[
  {
    "name": "Aalscholver",
    "fullname": "(Great) Cormorant, Phalacrocorax carbo",
    "category": "Aalscholvers (Phalacrocoracidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/aalscholver",
    "description": "De aalscholver is een oude, vertrouwde bewoner van het waterrijke Nederland. Het is een forse, donkere watervogel met gehaakte snavel. Een goed instrument voor de visvangst. Hun vlucht is stevig en resoluut, ze vliegen in strakke lijn naar hun bestemming. Vertrouwd is ook het beeld van aalscholvers met gespreide vleugels om ze te laten drogen. Aalscholvers broeden in kolonies."
  },
  {
    "name": "Alk",
    "fullname": "Razorbill, Alca torda",
    "category": "Alken (Alcidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/alk",
    "description": "Alken zijn zeevogels die alleen voorkomen in het Noord-Atlantisch gebied. Ze hebben een snelle vlucht. Daarbij kunnen de vogels laag over het water vliegen en tussen golven door manoeuvreren. Dat maakt het waarnemen met een verrekijker moeilijk vanaf de Nederlandse kust, waar hij alleen als wintergast is te zien. Een bezoek aan de broedgebieden zoals in IJsland of Engeland in het late voorjaar biedt een betere gelegenheid alken goed te bekijken."
  },
  {
    "name": "Appelvink",
    "fullname": "Hawfinch, Coccothraustes coccothraustes",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/appelvink",
    "description": "Met zijn bovengemiddelde formaat en sterke snavel, is de appelvink de krachtpatser onder de vinken. Uit onderzoek is gebleken dat hij met zijn snavel een drukkracht van 50 kilogram kan uitoefenen. Een kersenpit is daarmee moeiteloos gekraakt. De soort is schuw en waakzaam, en brengt het grootste deel van de tijd hoog in grote bomen door. Zijn verborgen gedrag en onopvallende geluid maken de appelvink al met al vrij moeilijk waarneembaar."
  },
  {
    "name": "Baardman",
    "fullname": "Bearded Reedling, Panurus biarmicus",
    "category": "Timalia's (Timaliidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/baardman",
    "description": "De baardman is een rietvogel. Het mannetje heeft karakteristieke ‘bakkebaarden’. Het heldere bellende roepje is te horen vanuit het riet. In de winter zwerven baardmannen rond en kunnen dan ook gevonden worden in kleinere rietvelden. Buitelend tussen de riethalmen verzamelt deze behendige kleine vogel insecten."
  },
  {
    "name": "Beflijster",
    "fullname": "Ring Ouzel, Turdus torquatus",
    "category": "Lijsters (Turdidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/beflijster",
    "description": "De beflijster is een schaarse doortrekker, die sterk op een merel lijkt, maar met witte borstband. De broedgebieden liggen in Scandinavië, Schotland, Wales en berggebieden in Zuid- en Centraal-Europa. De grootste kans om een beflijster te zien, is tijdens de voorjaarstrek; dan verblijven honderden vogels op de Waddeneilanden en elders in het land, meestal in kleine groepjes. Beflijsters houden zich ook op in groepen van andere doortrekkende lijsterachtigen, zoals koperwieken en kramsvogels."
  },
  {
    "name": "Bergeend",
    "fullname": "Common Shelduck, Tadorna tadorna",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bergeend",
    "description": "De bergeend is vooral kustbewoner. Hij broedt in holen en voedt zich met (week)diertjes uit zachte slikbodems. De soort vertoont zich als broedvogel steeds vaker in het binnenland, langs de grote rivieren en andere slikrijke gebieden. In de mondingen van de Weser/Elbe en ook in delen van de Nederlandse Waddenzee maakt bijna de gehele Noordwest-Europese populatie in het najaar de rui door."
  },
  {
    "name": "Bijeneter",
    "fullname": "European Bee-eater, Meropus apiaster",
    "category": "Bijeneters (Meropidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bijeneter",
    "description": "Bijeneters leven vooral in warme delen van Europa, maar ook in Nederland zijn succesvol broedende bijeneters vastgesteld. Bijeneters eten insecten en zijn behendige vliegers. In vlucht vangen ze grotere insecten. Ze worden vooral aangetroffen bij steilwanden aan water; rivieren, plassen en meren, waar ze een nesttunnel uitgraven in een steile wand."
  },
  {
    "name": "Bladkoning",
    "fullname": "Yellow-Browed Warbler, Phylloscopus inornatus",
    "category": "Boszangers (Phylloscopidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bladkoning",
    "description": "Van eind september tot eind oktober wordt deze West-Siberische broedvogel vooral langs de kust veel gezien, foeragerend in boomkruinen en struiken, vaak samen met andere zangers. Vaak is hij goed te vinden door zijn kenmerkende roep."
  },
  {
    "name": "Blauwborst",
    "fullname": "Bluethroat, Luscinia svecica",
    "category": "Zangers (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/blauwborst",
    "description": "De blauwborst is door zijn kleuren en een uitbundige zang een opvallende verschijning in de Nederlandse vogelwereld. Blauwborsten hebben de afgelopen decennia in Nederland een flinke opmars gemaakt. Dit komt doordat er meer geschikt leefgebied is bijgekomen. Het is een van de weinige soorten die van de Rode Lijst is geschrapt, omdat het zo goed gaat."
  },
  {
    "name": "Blauwe kiekendief",
    "fullname": "Hen Harrier, Circus cyaneus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/blauwe-kiekendief",
    "description": "Blauwe kiekendieven leven in open, vochtige gebieden: duinen, moerassen, akkers en graslanden. Opvallend in alle kleden is de witte stuit die in vlucht een duidelijk onderscheid met de bruine kiekendief vormt. Op het menu staan kleine zoogdieren en konijnen. Maar ook kleine vogels worden af en toe verschalkt."
  },
  {
    "name": "Blauwe reiger",
    "fullname": "Grey Heron, Ardea cinerea",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/blauwe-reiger",
    "description": "Het is nauwelijks voor te stellen dat blauwe reigers vroeger schuwe vogels waren. Verborgen leidden ze hun leven. Tegenwoordig zijn blauwe reigers in en om elke stad te vinden en bezoeken ze vrijwel iedere tuin met een vijver op regelmatige basis. Blauwe reigers zijn echte sloot-food specialisten, maar vullen hun menu ook graag aan met mollen, muizen en grote insecten zoals sprinkhanen. Vis is echter vrijwel altijd het hoofdbestanddeel van hun eten."
  },
  {
    "name": "Blonde ruiter",
    "fullname": "Buff-breasted Sandpiper, Calidris subruficollis",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/blonde-ruiter",
    "description": "De blonde ruiter is een zeldzame soort die af en toe verdwaalt vanuit Amerika. Hij is een slag kleiner dan de meeste andere ruiters, nog kleiner dan een bosruiter. Hoort formeel gezien bij de strandlopers. Hij heeft een prachtig baltsritueel dat in Nederland soms te zien is bij vogels in het voorjaar, waarbij het mannetje de vleugels gespreid omhoog houdt, de kop naar achteren gooit, en op die manier zo veel mogelijk vrouwtjes probeert het hof te maken."
  },
  {
    "name": "Boerenzwaluw",
    "fullname": "Barn Swallow, Hirundo rustica",
    "category": "Zwaluwen (Hirundinidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/boerenzwaluw",
    "description": "De boerenzwaluw is een echte boerenlandvogel, een luchtacrobaat van het boerenerf. De nesten worden bij voorkeur gemaakt in boerenschuren, loodsen en dergelijke waar ze in en uit kunnen vliegen. Van april tot oktober verblijven zij in Nederland, de winter wordt in zuidelijk Afrika doorgebracht."
  },
  {
    "name": "Bokje",
    "fullname": "Jack Snipe, Lymnocryptes minimus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bokje",
    "description": "Het bokje is de kleinste snip. Bij verstoring vertrouwt hij volledig op zijn camouflage, waardoor je hem meestal pas ziet als je er bijna op staat. Als er vorst is, zijn er betere kansen om hem te zien: in kwelslootjes. Het is geen zeldzame vogel, die op doortrek en in de winter bij ons wordt gezien."
  },
  {
    "name": "Bontbekplevier",
    "fullname": "Common Ringed Plover, Charadrius hiaticula",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bontbekplevier",
    "description": "De bontbekplevier is een pionier van open, zandige en slikkige plaatsen. Het kop- en borstpatroon en de oranje-zwarte snavel zijn opvallend. Maar als een bontbekplevier broedt op een schelpenstrand is hij bijzonder goed gecamoufleerd. Zeldzame broedvogel van Rode Lijst die broedt op kwetsbare plaatsen op de grond: strand met veel schelpen, zandbanken e.d. Trekt wel algemeen door, vooral in het Waddengebied."
  },
  {
    "name": "Bonte kraai",
    "fullname": "Hooded Crow, Corvus cornix",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bonte-kraai",
    "description": "Tot voor kort werden de bonte kraai en het nauw verwante familielid, de zwarte kraai, als één soort beschouwd. Geografisch gezien hebben beide soorten een verschillende verspreiding, die elkaar echter over een zone van ongeveer 150 kilometer breedte overlappen. Binnen die zone zijn kruisingen meer regel dan uitzondering. Het verschil tussen de bonte en zwarte kraai is mogelijk ontstaan tijdens de laatste ijstijd, toen twee populaties kraaien geïsoleerd van elkaar voorkwamen. De isolatie heeft echter niet lang genoeg geduurd om de soorten nóg verder uit elkaar te drijven: een paartje bonte en zwarte kraai kunnen vruchtbare jongen voortbrengen."
  },
  {
    "name": "Bonte strandloper",
    "fullname": "Dunlin, Calidris alpina",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bonte-strandloper",
    "description": "De talrijkste strandloper, die in de Waddenzee met honderdduizenden voorkomt; in het binnenland schaars. Heeft in het verleden in Nederland gebroed. In zomerkleed onmiskenbaar, maar buiten de broedtijd te verwarren met andere soorten. Broedt in het noorden van het noordelijk halfrond en kent vele ondersoorten. Hiervan komen er in Nederland zeker drie voor: alpina, schinzii en arctica."
  },
  {
    "name": "Bonte vliegenvanger",
    "fullname": "European Pied Flycatcher, Ficedula hypoleuca",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bonte-vliegenvanger",
    "description": "Enkele decennia geleden werd de bonte vliegenvanger zelden gezien in Nederland. Tegenwoordig is hij algemener na een sterke opmars vanuit Centraal Europa. Bijna alle bonte vliegenvangers broeden in nestkasten, enkele in boomholtes. Hij komt vooral voor in de oostelijke helft van het land (Veluwe, Drents Plateau). Vanaf een zitpost maken ze korte vluchten achter vliegende insecten aan, en vangen deze in volle vlucht."
  },
  {
    "name": "Boomklever",
    "fullname": "Eurasian Nuthatch, Sitta europaea",
    "category": "Boomklevers (Sittidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/boomklever",
    "description": "Boomklevers lopen zowel omhoog als omlaag over een boomstam, vandaar z'n naam. Het zijn holenbroeders die erom bekendstaan de opening van hun broedholte te verkleinen door te 'metselen' met modder. Deze metseldrang is vaak zo sterk dat ook wanneer het gat al de juiste grootte heeft, er in de omgeving toch nog een metselwerk gemaakt wordt."
  },
  {
    "name": "Boomkruiper",
    "fullname": "Short-toed Treecreeper, Certhia brachydactyla",
    "category": "Boomkruipers (Certhiidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/boomkruiper",
    "description": "Boomkruipers zijn bruingevlekt van boven en wittig van onderen. Met hun spitse, omlaaggebogen snavel worden insecten uit spleten in boombast gepeuterd. Boomkruipers klimmen spiraalsgewijs langs een boomstam omhoog, daarbij de bast afzoekend naar insecten. Een boomklever gaat ook naar beneden op de boomstam. Bij strenge koude kruipen boomkruipers bij elkaar; uit een bal van veren kunnen dan soms tien of meer staartjes steken."
  },
  {
    "name": "Boomleeuwerik",
    "fullname": "Woodlark, Lullula arborea",
    "category": "Leeuweriken (Alaudidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/boomleeuwerik",
    "description": "Wanneer u ergens op de zandgronden, op heide of stuifzand in Nederland een leeuwerik ziet met een zéér korte staart, dan is dat vrijwel zeker een boomleeuwerik. Maar de boomleeuwerik laat zich meestal eerst horen voordat je hem ziet. Tijdens de zang vliegt hij in golvende vlucht in grote kringen boven zijn territorium. Aan het einde van de zang laat hij zich in een spiraalvlucht naar beneden glijden."
  },
  {
    "name": "Boompieper",
    "fullname": "Tree pipit, Anthus trivialis",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/boompieper",
    "description": "De boompieper leeft graag aan de rand van bossen en open plekken. Moerassen zijn zeer geliefd, maar ook kaalgekapte bospercelen en heideterreinen worden volop bewoond door boompiepers. In tegenstelling tot graspiepers gaan boompiepers vaak in een boom zitten. Vooral de zangvlucht van een boompieper, net als die van de graspieper, is erg karakteristiek. Vanuit een boom begint de vogel omhoog te vliegen om vervolgens als een parachute of een badmintonshuttle met stijve vleugels en hangende poten weer in een boom te landen. Midden op de dag op een zinderende hete heide, als alle andere vogelsoorten hun snavels op elkaar houden, kan de melodieuze zang van boompiepers nog gehoord worden."
  },
  {
    "name": "Boomvalk",
    "fullname": "Eurasian Hobby, Falco subbuteo",
    "category": "Valken (Falconidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/boomvalk",
    "description": "Boomvalken zijn gespecialiseerd in het vangen van vliegende prooidieren. Jaagt in open land op vogels van open veld en op libellen. Is snel en is zelfs in staat om zwaluwen en gierzwaluwen te slaan. Kleine valk met lange, spitse vleugels en een korte staart. Volwassen vogels hebben een rode 'broek'. Zomervogel, overwintert in tropisch Afrika. Trekt weg in augustus-september, keert terug in april-mei."
  },
  {
    "name": "Bosrietzanger",
    "fullname": "Marsh Warbler, Acrocephalus palustris",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bosrietzanger",
    "description": "Als een van de laatste zomervogels arriveert in Nederland de bosrietzanger. Hij komt pas vanaf half mei binnen uit Oost-Afrikaanse overwinteringsgebieden. Tot diep in juni gaat dat door. Zoek de bosrietzanger vooral in ruigte en in droge rietkragen met veel brandnetels en wilgenroosjes. De bosrietzanger is een uiterlijk sterk op de kleine karekiet gelijkende vogelsoort. De soort heeft ongeveer het hoogste broedsucces van alle zangvogels (65%). Uit onderzoek is gebleken dat bosrietzangers veel Afrikaanse vogelsoorten imiteren, waarvan ze de zang hebben opgepikt tijdens hun eerste overwintering in Afrika."
  },
  {
    "name": "Bosruiter",
    "fullname": "Wood Sandpiper, Tringa glareola",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bosruiter",
    "description": "De bosruiter is een voormalige Nederlandse broedvogel van hoogvenen en natte heiden, tot en met 1936. In 2005 was er een geïsoleerd broedgeval in de Ackerdijkse Plassen. Het is een vrij kleine steltloper, met gele poten. Hij wordt hier op doortrek gezien in zowel voor- als najaar, vooral na een periode met oostenwind. Een typische soort van zoetwatergebieden in het binnenland, die je nooit op het wad zult zien."
  },
  {
    "name": "Bosuil",
    "fullname": "Tawny Owl, Strix aluco",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bosuil",
    "description": "De bosuil is de meestvoorkomende uilensoort in Europa. Hij bewoont allerlei landschappen, variërend van loof- en naaldbos tot stadsparken en groene woonwijken, waar hij door zijn nachtelijke leefwijze niet altijd opgemerkt wordt. De bosuil broedt overwegend in boomholtes en begint al vroeg in het jaar (februari of maart) met nestelen. Het bekendst is de bosuil misschien nog wel van de spookachtige roep van de mannetjes - graag gebruikt in griezelfilms - die dan wordt beantwoord door het vrouwtje."
  },
  {
    "name": "Braamsluiper",
    "fullname": "Lesser Whitethroat, Sylvia curruca",
    "category": "Grasmussen (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/braamsluiper",
    "description": "De braamsluiper is, zoals de naam wellicht al doet vermoeden, een vogel die meestal onopgemerkt blijft. Zo zingt de soort vooral de weken rond Koningsdag uitgebreid, en is hij de rest van het jaar bijzonder zwijgzaam. Erg bontgekleurd is de braamsluiper niet, maar slechts weinig vogelsoorten hebben zo'n witte keel; alleen de grasmus. Dat maakt samen met de uitbundige zang de braamsluiper niet zo moeilijk te herkennen voor wie er een meent te zien in het struikgewas."
  },
  {
    "name": "Brandgans",
    "fullname": "Barnacle goose, Branta leucopsis",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/brandgans",
    "description": "Compacte gans met een onmiskenbaar uiterlijk. De brandgans is pas sinds 1984 broedvogel in Nederland. Tot het oorspronkelijke leefgebied van deze prachtig getekende, compacte gans behoren richels op kliffen en heuvels op onherbergzame plaatsen als Spitsbergen, Groenland en Noord-Rusland. In Nederland vond de brandgans ook een leefgebied dat aan de behoefte voldoet, waarschijnlijk geholpen door de aanwezigheid van 'tamme' brandganzen die gehouden worden in parken en tuinen. Uit deze groep ontstond een sterk groeiende populatie van niet-trekkende broedvogels."
  },
  {
    "name": "Breedbekstrandloper",
    "fullname": "Broad-billed Sandpiper, Limicola falcinellus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/breedbekstrandloper",
    "description": "De breedbekstrandloper is niet vaak te zien in Nederland. In het voorjaar (half mei) en de nazomer (augustus) heb je het meeste kans door groepen strandlopers en bontbekplevieren af te zoeken. Zijn naam dankt hij aan de snavel die, als je hem van voren ziet, extra breed is."
  },
  {
    "name": "Brilduiker",
    "fullname": "Common Goldeneye, Bucephala clangula",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/brilduiker",
    "description": "De kans dat u een brilduiker ziet in Nederland is het grootst in de winter. Het is in ons land een zeldzame broedvogel. De mannetjes hebben een donkergroene kop met een witte vlek tussen oog en snavel, ook wel de ‘bril’ genoemd. De vrouwtjes hebben deze bril niet. De balts begint al in de winter en het vroege voorjaar in Nederland. Het mannetje gooit zijn kop op zijn rug met gestrekte nek en naar boven gerichte snavel, met de poten wordt water de lucht in geslagen."
  },
  {
    "name": "Bruine kiekendief",
    "fullname": "Western Marsh Harrier, Circus aeruginosus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/bruine-kiekendief",
    "description": "Van de kiekendieven die in Nederland voorkomen, is de bruine kiekendief verreweg de algemeenste. Hij is een echte moerasvogel, met een voorkeur voor rietland. Lokaal kan de soort, als er sprake is van een hoge muizendichtheid, ook droger habitat bezetten, zoals bouwland. Van de drie soorten broedt en jaagt de bruine kiekendief in de natste en hoogste vegetaties."
  },
  {
    "name": "Buidelmees",
    "fullname": "Eurasian Penduline Tit, Remiz pendulinus",
    "category": "Buidelmezen (Remizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/buidelmees",
    "description": "Buidelmezen maken een kunstig buidelvormig nest van pluisachtige plantendelen (lisdodde-sigaren, wilgenpluis of brandnetel). Het geheel hangt aan een tak van meestal een wilg. Vanaf 1981 broeden ze jaarlijks in Nederland. In de jaren negentig kende Nederland een landelijke broedpopulatie tot 250 paartjes. Daarna daalden de aantallen fors en ondanks een opleving zijn ze nu laag om onbekende redenen."
  },
  {
    "name": "Buizerd",
    "fullname": "Common Buzzard, Buteo buteo",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/buizerd",
    "description": "De buizerd is verreweg de algemeenste en meest opvallende roofvogel van Nederland, die je vaak in open land ziet, zittend op een paal of schroevend op de thermiek. Buizerds zijn erg gevarieerd qua kleur en tekening. Van donkerbruin tot bijna wit. Hij heeft zich de laatste decennia sterk uitgebreid als broedvogel en broedt ook in de lage delen van Nederland. Heeft zich ook op de Waddeneilanden gevestigd."
  },
  {
    "name": "Casarca",
    "fullname": "Ruddy Shelduck, Tadorna ferruginea",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/casarca",
    "description": "De casarca is een eendensoort die in toenemende mate in Nederland wordt waargenomen. Met de grootste aantallen in de zomer. Bij een deel van deze vogels gaat het vermoedelijk om ontsnapte exemplaren uit collecties en vogelparken, of nazaten daarvan. Op het Eemmeer worden in augustus tegenwoordig jaarlijks grote groepen casarca’s gezien, die uit Midden-Europa komen. Casarca’s trekken graag op met Nijlganzen."
  },
  {
    "name": "Cetti's zanger",
    "fullname": "Cetti's Warbler, Cettia cetti",
    "category": "Struikzangers (Cettiidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/cetti-s-zanger",
    "description": "De cetti’s zanger heeft een verborgen levenswijze. Hij laat zich herkennen aan een zeer kenmerkende en explosief voorgedragen zang. De laatste jaren neemt het aantal in ons land toe doordat de winters niet meer zo streng zijn. Naast Zeeland en Zuid-Holland waar al langere tijd cetti’s zangers voorkomen, wordt de soort op steeds meer plekken in Nederland gemeld."
  },
  {
    "name": "Dodaars",
    "fullname": "Little Grebe, Tachybaptus ruficollis",
    "category": "Futen (Podicipedidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/dodaars",
    "description": "De dodaars is onze kleinste futensoort. Deze schuwe watervogel is zelfs nog een slag kleiner dan het meer bekende waterhoen. De dodaars is broedvogel van ondiepe en beschutte wateren met een rijke oeverbegroeiing en onderwatervegetatie. Moerasgebieden bijvoorbeeld, maar ook vennen en meren. Buiten het broedseizoen op allerlei soorten wateren, tot soms stadsgrachten en stadsparken."
  },
  {
    "name": "Draaihals",
    "fullname": "Eurasian Wryneck, Jynx torquilla",
    "category": "Spechten (Picidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/draaihals",
    "description": "De draaihals is met zijn bruine camouflagekleuren een heel ander soort specht dan de bekende grote bonte specht. In Nederland vooral als zeldzame doortrekker te zien. Hij nestelt in boomholten, vooral in berken. Alleen tijdens de broedperiode zitten draaihalzen vaak, zoals de andere spechten, tegen een boomstam; de rest van het jaar vooral op de grond. Draaihalzen foerageren in schrale pioniervegaties op zandgrond en leven van mieren. Ze overwinteren in Afrika ten zuiden van de Sahara."
  },
  {
    "name": "Drieteenmeeuw",
    "fullname": "Black-legged Kittiwake, Rissa tridactyla",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/drieteenmeeuw",
    "description": "De drieteenmeeuw is een echte zeevogel die je in Nederland vooral aan de kust tijdens een flinke storm kan tegenkomen. Vooral de onvolwassen vogels vallen op door een zwarte 'W' op de bovenvleugels. De drieteenmeeuw broedt in kolonies op steile kliffen waar het een enorm lawaai kan zijn. De drieteenmeeuw heeft een karakteristieke roep waar ook z'n Engelse naam van komt, kittiwake."
  },
  {
    "name": "Drieteenstrandloper",
    "fullname": "Sanderling, Calidris alba",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/drieteenstrandloper",
    "description": "De drieteenstrandloper is vooral bekend van het strand, waar ze in groepjes voedsel zoeken en snel wegrennen voor de aanrollende golven. Hij is uniek onder de strandlopers omdat hij de achterteen mist. In de winter is hij overwegend wit, wat hem de wetenschappelijke naam \"Calidris alba\" heeft opgeleverd (alba betekent wit). In het voorjaar worden ze diep roodbruin en trekken ze naar de Arctische broedplaatsen in Canada, Groenland, Spitsbergen en Siberië."
  },
  {
    "name": "Duinpieper",
    "fullname": "Tawny Pipit, Anthus campestris",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/duinpieper",
    "description": "De duinpieper valt niet snel op. Het zijn op de grond levende vogels van warme en droge, ongecultiveerde open gronden. Het voedsel bestaat vooral uit insecten. Van alle piepers zijn duinpiepers de meest zandkleurige, dus de herkenning is niet zo lastig als van sommige andere piepers. Het zijn trekvogels, die overwinteren in de Sahel (de savanne ten zuiden van de Sahara)."
  },
  {
    "name": "Dwerggans",
    "fullname": "Lesser White-fronted Goose, Anser erythropus",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/dwerggans",
    "description": "De kleinste van verschillende grijsbruin gekleurde ganzensoorten. Dwergganzen broeden in de dwergbomenzone (wilgen- en berken'bos') tussen de arctische toendra en de taiga (naaldbos), dus in het hoge noorden. In Nederland is de dwerggans een bijzondere wintergast, die bovendien erg lastig te ontdekken is tussen andere soorten als de kolgans. De soort is ernstig bedreigd en de populatie is klein. De dwergganzen die in Nederland overwinteren, zijn voor het merendeel afkomstig van een herintroductieproject in Zweden, uitgevoerd tussen 1981 en 1991."
  },
  {
    "name": "Dwergmeeuw",
    "fullname": "Little Gull, Hydrocoloeus minutus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/dwergmeeuw",
    "description": "Dwergmeeuwen zijn in Nederland zeldzame broedvogels. Op doortrek worden ze in groter aantal waargenomen. Dwergmeeuwen zijn vrij klein en maken daardoor niet veel indruk op een roofdier dat een nest nadert. Ze wonen dan ook graag in bij een kolonie kokmeeuwen - deze zijn veel agressiever - en maken hier gebruik van bij het verjagen van (mogelijke) vijanden."
  },
  {
    "name": "Dwergstern",
    "fullname": "Little Tern, Sternula albifrons",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/dwergstern",
    "description": "De dwergstern is een kenmerkende koloniebroedvogel van kale tot schaars begroeide eilandjes en stranden nabij uitgestrekte, ondiepe en visrijke wateren. In Nederland is de dwergstern terug te vinden in de Delta en in het Waddengebied. Dwergsterns arriveren in april en vertrekken in september weer naar de overwinteringsgebieden voor de kust van West-Afrika. Het voedsel in de broedtijd bestaat uit kleine vis als jonge sprot en zandspiering."
  },
  {
    "name": "Eider",
    "fullname": "Common Eider, Somateria mollissima",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/eider",
    "description": "De eider is een forse eend die alleen langs kusten leeft. In Nederland is de eider vooral waar te nemen in het Waddengebied. Nederland ligt aan de zuidgrens van het broedareaal. De meeste eidereenden broeden in arctische streken."
  },
  {
    "name": "Ekster",
    "fullname": "Eurasian Magpie, Pica pica",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ekster",
    "description": "Eksters zijn intelligente vogels met een fascinerende leefwijze. Tot hun derde levensjaar leven eksters in 'jeugdbendes'. Daarin doen ze de ervaring op die een ekster nodig heeft om jongen groot te kunnen brengen. Eksters eten wat ze kunnen vinden: het grootste deel van hun menu bestaat uit emelten, kevers, regenwormen en menselijk afval als patat en brood. Vooral in het broedseizoen, wanneer de eksters zelf jongen hebben, aangevuld met eitjes van andere vogels en soms ook jonge vogels."
  },
  {
    "name": "Engelse kwikstaart",
    "fullname": "Yellow Wagtail, Motacilla flavissima",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/engelse-kwikstaart",
    "description": "De Engelse kwikstaart werd lange tijd beschouwd als één van de vele ondersoorten van de gele kwikstaart (Motacilla flava), maar is hiervan afgesplitst en wordt nu als soort gezien. Mannetjes van de Engelse kwikstaart hebben een geheel geelgroene kop, gele kwikstaart-mannetjes hebben blauwgrijs op de kop. De Engelse kwikstaart broedt in open landschappen (in Nederland in de Bollenstreek)."
  },
  {
    "name": "Europese kanarie",
    "fullname": "European Serin, Serinus serinus",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/europese-kanarie",
    "description": "Deze Zuid-Europese soort is in Nederland tijdens de broed nog slechts op enkele plekken te vinden, met name in de omgeving Venlo. De Europese kanarie houdt zich graag op in parken, boomgaarden en begraafplaatsen en valt dan vooral op door z'n zang, een razendsnelle stroom van rinkelende en trillende klanken. Ook in de ons omringende landen gaan de aantallen achteruit. Mogelijk heeft dat te maken met het steeds vaker ontbreken van onkruidenvegetaties."
  },
  {
    "name": "Fazant",
    "fullname": "Common Pheasant, Phasianus colchicus",
    "category": "Hoenders (Phasianidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/fazant",
    "description": "Fazanten zijn prachtig gekleurde vogels - althans, de mannetjes. De vrouwtjes zijn bijzonder goed gecamoufleerd. De fazant komt van nature voor in Europa, maar niet in de West-Europese landen. Het gebied tussen Georgië, Armenië, Azerbeidzjan en van Vietnam tot in Noord-Korea vormt het oorspronkelijke leefgebied van de fazant. De Romeinen waardeerden de fazant om zijn vlees en zorgden ervoor dat de soort zich over grote delen van Europa verspreidde. De groei van het Europese fazantenbestand vond later plaats. Vooral ten behoeve van de plezierjacht werden vanaf de 18e eeuw grote aantallen fazanten gefokt en losgelaten. Dit is in Nederland verboden, maar gebeurt illegaal nog wel. De fazant komt van nature voor in laaglandbossen, waar hij is gespecialiseerd in het vangen van insecten, hagedissen en soms muizen, zaden en aas op de bosbodem. De in Nederland voorkomende fazant is een mix van verschillende ondersoorten en varianten die in het Aziatische broedgebied voorkomen."
  },
  {
    "name": "Fitis",
    "fullname": "Willow Warbler, Phylloscopus trochilus",
    "category": "Zangers (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/fitis",
    "description": "De fitis behoort tot een groep kleine bruingroene zangvogels die in uiterlijk sterk op elkaar lijken. De fitis laat zich binnen deze groep moeilijk onderscheiden van de tjiftjaf. Maar de zang van de fitis is onmiskenbaar: een zacht, melancholiek fluitend, aflopend riedeltje. De fitis broedt op de grond en zoekt zijn voedsel in struwelen."
  },
  {
    "name": "Flamingo",
    "fullname": "Greater Flamingo, Phoenicopterus roseus",
    "category": "Flamingo's (Phoenicopteridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/flamingo",
    "description": "In Nederland kun je ook flamingo's tegenkomen, waaronder Chileense, kleine en Caribische flamingo. Alleen de Europese flamingo staat te boek als een in het wild in Nederland voorkomende soort. Er broeden diverse soorten flamingo's net over de grens met Duitsland, in het Zwillbrocker Venn. Ze zijn van elkaar te onderscheiden door grootte, kleur, snavels en de kleur van de poten."
  },
  {
    "name": "Fluiter",
    "fullname": "Wood Warbler, Phylloscopus sibilatrix",
    "category": "Boszangers (Phylloscopidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/fluiter",
    "description": "De fluiter leidt een vrij onopvallend bestaan, maar is een van de mooiste zangvogels van Nederland. Een helderwitte buik, een citroengele borst en een opvallende, gele wenkbrauwstreep. Maar waarschijnlijk hoor je een fluiter eerder dan dat je de vogel ziet. Als je door een mooi hoog bos loopt en je hoort een ‘rondtollende munt' uit een boom komen, dan zit daar bijna zeker een fluiter."
  },
  {
    "name": "Frater",
    "fullname": "Twite, Linaria flavirostris ",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/frater",
    "description": "Fraters zijn wintergasten die hun broedgebieden voornamelijk in Noorwegen hebben. In Schotland leeft een aparte ondersoort. Bijzonder aan deze soort is de vreemde verspreiding over de wereld: de voornaamste broedgebieden liggen duizenden kilometers uiteen. Eén cluster in Noordwest-Europa, het andere tussen de Kaukasus en Centraal-Azië. De frater heeft een kenmerkende roepje: een langgerekt, schor \"tschwieet\" (de Engelse naam Twite is hiervan afgeleid)."
  },
  {
    "name": "Fuut",
    "fullname": "Great Crested Grebe, Podiceps cristatus",
    "category": "Futen (Podicipedidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/fuut",
    "description": "De fuut is de meest algemeen voorkomende futensoort in ons land. Hij komt als broedvogel voor in allerlei soorten wateren, van stadsparken en grachten tot duinmeren, moerasgebieden, randen van grote wateren en riviernatuur. De grootse aantallen komen voor in Laag-Nederland. Futen paren soms al vroeg in het jaar met spectaculaire baltsrituelen."
  },
  {
    "name": "Gaai",
    "fullname": "Eurasian Jay, Garrulus glandarius",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/gaai",
    "description": "De wetenschappelijke naam van de gaai, Garrulus glandarius, is te vertalen als 'voortdurend krassende eikelzoeker'. Dat typeert de gaai alleen in de winter, want tijdens het broedseizoen is hij juist opvallend stil. Van oorsprong vrij schuwe bosvogel, maar inmiddels ook volop in het stedelijk gebied te vinden. Gaaien hebben in het bos de functie van indringer-alarm; veel dieren reageren op hun alarmroep en verbergen zich. Gaaien zijn bekend om de opvallende blauw-zwart gestreepte tekening op de vleugel."
  },
  {
    "name": "Geelgors",
    "fullname": "Yellowhammer, Emberiza citrinella",
    "category": "Gorzen (Emberizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/geelgors",
    "description": "De geelgors is een stand- en zwerfvogel van diverse halfopen landschappen, zoals licht beboste heide, bosranden en agrarisch gebied met heggen, houtwallen en grazige wegbermen. Geelgorzen worden vrijwel uitsluitend aangetroffen in het oosten van het land. De Nederlandse broedvogels blijven hoofdzakelijk in eigen land en vormen wintergroepen op voedselrijke plekken. In uitzonderlijke gevallen gaat het om vele honderden of zelfs meer."
  },
  {
    "name": "Geelpootmeeuw",
    "fullname": "Yellow-legged Gull, Larus michahellis",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/geelpootmeeuw",
    "description": "De geelpootmeeuw is van oorsprong de Zuid-Europese tegenhanger van de zilvermeeuw. Door meer kennis en door toename van de soort worden er steeds vaker geelpootmeeuwen in ons land waargenomen. Hij wordt relatief veel gezien in het binnenland, langs de grote rivieren. Herkenning is vaak ingewikkeld, voor elke leeftijd zijn weer andere kenmerken."
  },
  {
    "name": "Gekraagde roodstaart",
    "fullname": "Common Redstart, Phoenicurus phoenicurus",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/gekraagde-roodstaart",
    "description": "De gekraagde roodstaart is een vogelsoort van oude, parkachtige bossen met weinig ondergroei. Vooral te vinden op de hogere zandgronden en duinen die begraasd worden. Open plekken, oude bomen, graslanden of heiden moeten elkaar afwisselen. Ook in kleinschalig boerenland met oude, lommerrijke erven. Gekraagde roodstaarten zijn holenbroeders, die ook wel van nestkasten gebruikmaken. De gekraagde roodstaart is tegenwoordig niet meer zo algemeen als enkele decennia geleden."
  },
  {
    "name": "Gele kwikstaart",
    "fullname": "Blue-headed Wagtail, Motacilla flava",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/gele-kwikstaart",
    "description": "Gele kwikstaarten hebben een voorkeur voor open landbouwgebieden. Ze wippen de staart regelmatig met felle schokkende bewegingen op en neer. 'Gele kwikken' hebben een onstuimige balts, met trillende veren fladdert het mannetje boven het vrouwtje of loopt steeds rondjes om haar heen."
  },
  {
    "name": "Geoorde fuut",
    "fullname": "Black-necked Grebe, Podiceps nigricollis",
    "category": "Futen (Podicipedidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/geoorde-fuut",
    "description": "Van maart-april tot begin augustus treffen we de geoorde fuut aan in zijn broedgebied. Dat bestaat uit ondiepe (duin)meren, plassen en vennen met oevervegetaties. De aantallen broedparen fluctueren en schommelen in goede jaren rond de 500. Kerngebieden zijn de Drentse en Noord-Brabantse vennen. De geoorde fuut broedt vaak in gezelschap van kokmeeuwen."
  },
  {
    "name": "Gestreepte strandloper",
    "fullname": "Pectoral Sandpiper, Calidris melanotos",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/gestreepte-strandloper",
    "description": "De gestreepte strandloper is de meest algemene Amerikaanse steltloper in Europa en van deze dwaalgast worden er elk jaar enkele gezien in Nederland. Opmerkelijk genoeg is de kans groot dat de vogels die bij ons terechtkomen uit Midden-Siberië afkomstig zijn. De gestreepte strandloper kan gevonden worden tussen andere steltlopers op plekken met ondiep water."
  },
  {
    "name": "Gierzwaluw",
    "fullname": "Common swift, Apus apus",
    "category": "Gierzwaluwen (Apodidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/gierzwaluw",
    "description": "Huizen, kantoorgebouwen, kerken en andere bouwsels van de mens zijn voor gierzwaluwen net een rotslandschap vol met holtes, waarin zij kunnen broeden. Vooral oude gebouwen, vaak in de binnenstad van steden, zijn in trek. Een groot deel van hun leven bevinden ze zich in de lucht. Tijdens de broedtijd zitten ze op hun nesten."
  },
  {
    "name": "Glanskop",
    "fullname": "Marsh Tit, Poecile palustris",
    "category": "Mezen (Paridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/glanskop",
    "description": "De glanskop is een onopvallende bezoeker van bosrijke tuinen: het ontbreekt de soort aan de felheid van verwante mezensoorten. De verspreiding van de glanskop volgt vrijwel precies de verspreiding van de beuk, die in de herfst grote hoeveelheden zaden produceert. Deze zijn van levensbelang voor de glanskop, die er vrijwel de hele winter van leeft. In het voorjaar zijn het vooral eikenbomen waarin het voedsel gezocht wordt."
  },
  {
    "name": "Goudhaan",
    "fullname": "Goldcrest, Regulus regulus",
    "category": "Goudhanen (Regulidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/goudhaan",
    "description": "De goudhaan is Europa’s kleinste vogel. Van snavel tot staartpunt meet hij slechts 8,5 cm, en ze wegen vaak niet meer dan 5 gram! Het is een zangvogel die vooral te vinden is in naaldbossen met lariksen en sparren. Ook al komen er grote aantallen goudhaantjes voor in ons land, ze worden in de broedtijd niet vaak gezien. Ze leven namelijk vooral in de toppen van naaldbomen. Hun aanwezigheid wordt meestal verraden door hun liedje of roepjes van hoge tonen: \"zrie-zrie-zrie\". Door de hoge tonen zijn ze helaas minder goed te horen voor oudere mensen waarbij het gehoor wat achteruit is gegaan. Ze leven in groepjes en trekken vaak op met mezen. Goudhaantjes kunnen ontzettend tam zijn en vooral in de trektijd als er duizenden in ons land neerstrijken, zijn ze zo met voedsel zoeken bezig dat je ze soms bijna aan kunt raken."
  },
  {
    "name": "Goudplevier",
    "fullname": "European Golden Plover, Pluvialis apricaria",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/goudplevier",
    "description": "Goudplevieren zijn in Nederland vooral van september tot april te zien, wanneer grote aantallen neerstrijken op weilanden en akkers. Goudplevieren broeden niet meer in Nederland; het laatste broedgeval dateert uit 1974, het voorlaatste uit 1937. In april krijgt de goudplevier het prachtige zomerkleed."
  },
  {
    "name": "Goudvink",
    "fullname": "Eurasian Bullfinch, Pyrrhula pyrrhula",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/goudvink",
    "description": "De goudvink leeft anders dan andere vinken niet in grote groepen maar in paren of kleine groepjes. Het mannetje is opvallend roodroze-zwart getekend, maar je vindt hem vooral door zijn zachte fluitende roepje. Goudvinken zijn vogels van bossen, parken en tuinen die zich graag ophouden in de dekking. Ze blijven vaak minutenlang stil zitten."
  },
  {
    "name": "Grasmus",
    "fullname": "Common Whitethroat, Sylvia communis",
    "category": "Grasmussen (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grasmus",
    "description": "De grasmus is geen opvallende vogel, maar de zang en de zangvlucht wel. Grasmussen zijn pioniervogels van de allereerste bosstadia, met opslag van struweel, in allerlei landschappen. Soms ook in pure ruigte met alleen hoge kruiden te vinden. Ondanks zijn naam is de grasmus niet nauw verwant aan de huismus. De 'familie' van de grasmussen is vooral een in het zuiden van Europa en in Afrika voorkomende groep vogels. Hiervan heeft de grasmus veruit het grootste verspreidingsgebied."
  },
  {
    "name": "Graspieper",
    "fullname": "Meadow Pipit, Anthus pratensis",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/graspieper",
    "description": "De algemeenste piepersoort in Nederland. Heeft geen opvallende kenmerken, maar roep en zang zijn karakteristiek. Broedt in allerlei open landschappen, het talrijkst in open duinen. Hij is daar een belangrijke waardvogel voor de koekoek. Is als broedvogel sterk achteruitgegaan, vooral in grasland, maar trekt nog wel talrijk door, vooral in april en oktober. Schaarser in de winter."
  },
  {
    "name": "Graszanger",
    "fullname": "Zitting Cisticola (Fan-tailed Warbler), Cisticola juncidis",
    "category": "Graszangers (Cisticolidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/graszanger",
    "description": "In Nederland komt de graszanger voornamelijk voor in Zeeuws-Vlaanderen. Het is een zeer wintergevoelige soort die massaal sterft bij langdurige vrieskou. Zijn de winters een aantal jaar zacht dan rukken ze vanuit hun normale leefgebied in Zuid-Europa op naar het noorden en kunnen dan ook Nederland bereiken. Ze houden er een verborgen leefwijze op na, maar zijn goed te herkennen aan de zang, een constant herhaald \"tziep!\"-geluid dat ze tijdens een zangvlucht laten horen."
  },
  {
    "name": "Grauwe franjepoot",
    "fullname": "Red-necked Phalarope, Phalaropus lobatus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-franjepoot",
    "description": "De grauwe franjepoot zoekt voedsel op een kenmerkende manier. Hij zwemt in ondiep water en pikt met de dunne snavel naar kleine prooidieren. Franjepoten zijn uniek onder de steltlopers omdat ze gelobde tenen hebben. Zeer schaarse doortrekker van de kuststreken, vooral in augustus en september."
  },
  {
    "name": "Grauwe gans",
    "fullname": "Greylag Goose, Anser anser",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-gans",
    "description": "Het is nauwelijks voorstelbaar dat de grauwe gans nog geen veertig jaar geleden een zeer zeldzame broedvogel was, die ooit zelfs werd uitgezet om te voorkomen dat de soort uit Nederland zou verdwijnen. De Oostvaardersplassen in Flevoland vormden de uitvalsbasis voor zijn opmerkelijke herstel. Net als veel andere ganzen zijn grauwe ganzen heel sociale vogels en vormen ze paartjes voor het leven."
  },
  {
    "name": "Grauwe gors",
    "fullname": "Corn Bunting, Emberiza calandra",
    "category": "Gorzen (Emberizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-gors",
    "description": "Grauwe gorzen zijn vogels van open, liefst licht heuvelachtige of door dijken doorsneden landelijke gebieden. In Nederland is de grauwe gors een bijna verdwenen vogel van uiterwaarden van de grote rivieren, kleinschalige akkerbouwgebieden langs de Maas in Limburg en akkergebieden van Groningen."
  },
  {
    "name": "Grauwe kiekendief",
    "fullname": "Montagu's Harrier, Circus pygargus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-kiekendief",
    "description": "De grauwe kiekendief is de kleinste en slankste van de vier in Nederland voorkomende kiekendieven. Een zomervogel die pas in april en mei arriveert uit de overwinteringsgebieden in Afrika en alweer in augustus en september vertrekt. Zeldzame broedvogel van akkers - vooral in Groningen. Vroeger ook in duinen, hoogveen, heide en moerassen. Door intensieve bescherming behouden als Nederlandse broedvogel."
  },
  {
    "name": "Grauwe klauwier",
    "fullname": "Red-backed Shrike, Lanius collurio",
    "category": "Klauwieren (Laniidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-klauwier",
    "description": "De grauwe klauwier is een broedvogel van ruige, halfopen gebieden met opslag van struweel of jong geboomte. De aanwezigheid van flink wat grote insecten als kevers, bijen en hommels is erg belangrijk, zij vormen de hoofdmoot van het menu. Verder worden hagedissen, kleine zoogdieren en jonge vogels gegeten. De naam 'klauwier' slaat op de gewoonte van de vogels om prooidieren op te hangen aan de doornen van bramen of andere stekelige struiken en die later op te eten."
  },
  {
    "name": "Grauwe pijlstormvogel",
    "fullname": "Sooty Shearwater, Ardenna griseus",
    "category": "Stormvogels (Procellariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-pijlstormvogel",
    "description": "De grauwe pijlstormvogel is een vogel van open zee die in het najaar bij harde west- tot noordwesten wind langs de kust wordt gezien. Keilt met gestrekte, stijve vleugels laag over de golven. Broedt op eilanden bij Nieuw-Zeeland, Australië, op de Falklands en voor Chili. Het zijn globetrotters die alle wereldzeeën bestrijken."
  },
  {
    "name": "Grauwe vliegenvanger",
    "fullname": "Spotted Flycatcher, Muscicapa striata",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grauwe-vliegenvanger",
    "description": "Grauwe vliegenvangers houden zich vooral op in bosranden en open bossen. Vanaf één of meerdere vaste uitkijkposten maken ze korte snelle vluchten achter vliegende insecten aan, die vaak in de lucht gevangen worden of van bladeren worden afgepikt. De grauwe vliegenvanger is grijsbruin van kleur en valt daardoor niet op. Ook het geluid is niet erg opvallend, waardoor de soort vaak over het hoofd wordt gezien."
  },
  {
    "name": "Griel",
    "fullname": "Eurasian Stone-curlew, Burhinus oedicnemus",
    "category": "Grielen (Burhinidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/griel",
    "description": "In de periode 1800-1957 was de griel een schaarse broedvogel in de duinen van Noord- en Zuid-Holland. Wel worden er sporadisch in het voor- en najaar doortrekkers waargenomen. De griel is zeer goed gecamoufleerd en valt in een open zanderige omgeving bijna niet op. Bij onraad drukt hij zich tegen de grond. Heeft een verborgen levenswijze, zeker in de broedtijd; maar is in de schemer vaak luidruchtig."
  },
  {
    "name": "Groene specht",
    "fullname": "Eurasian Green Woodpecker, Picus viridis",
    "category": "Spechten (Picidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/groene-specht",
    "description": "Groene spechten zijn standvogels van open loofbossen, hoogstamboomgaarden, parken en oude houtsingels. Hij broedt meestal in een zelfgehakt hol in een oude loofboom. Zijn voedsel bestaat vooral uit grote mieren (vooral rode bosmieren) en wordt meestal op de grond verzameld. De lachende roep van de groene specht is een opvallend kenmerk. Roffelt niet vaak en zwak."
  },
  {
    "name": "Groenling",
    "fullname": "European Greenfinch, Chloris chloris",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/groenling",
    "description": "Groenlingen doen hun naam eer aan: ze laten zich herkennen aan allerlei tinten groen in hun verenkleed. De groenling is oorspronkelijk een bewoner van bosranden en halfopen zoomvegetatie. Nu dat natuurlijke habitat zeldzaam is, bewoont de groenling vooral cultuurlandschappen: als er maar genoeg dichte struiken zijn. Groenlingen eten zaden. In hun stevige snavel trillen ze daarvan al ronddraaiend de vrucht uit de schil om te worden opgegeten."
  },
  {
    "name": "Groenpootruiter",
    "fullname": "Common Greenshank, Tringa nebularia",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/groenpootruiter",
    "description": "De groenpootruiter is, ondanks dat hij geen opvallende kenmerken heeft, toch wel een karakteristieke steltloper. Een echte doortrekker en het talrijkst in de Delta en het Waddengebied. Hij foerageert vaak zeer actief en rent in ondiep water zelfs achter visjes aan. Zijn poten zijn alleen in de broedtijd enigszins groen, de rest van het jaar meer groengrijs. Hij roept een luid \"tuw-tuw-tuw\"."
  },
  {
    "name": "Grote barmsijs",
    "fullname": "Mealy Redpoll, Acanthis flammea",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-barmsijs",
    "description": "De grote barmsijs overwintert jaarlijks in Nederland vanuit Scandinavië. Ze zijn te vinden in berken en elzen in groepjes, hangend aan dunne twijgjes om van de zaden te eten. Door hun actieve gedrag valt het niet mee om deze vogels goed in de kijker te krijgen. In sommige jaren kan de soort een invasieachtig voorkomen vertonen door een combinatie van hoog broedsucces en voedselschaarste in hun reguliere overwinteringsgebied."
  },
  {
    "name": "Grote bonte specht",
    "fullname": "Great Spotted Woodpecker, Dendrocopos major",
    "category": "Spechten (Picidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-bonte-specht",
    "description": "De meest algemene specht van Nederland. Zowel mannetje als vrouwtje roffelt op takken met een korte snelle roffel om territorium en paarband te versterken. Grote bonte spechten hakken in bomen een nestholte uit met een rond gat. Ze hebben een voorkeur voor zachte houtsoorten, zoals berken. In de nestholte worden de eieren gewoon op het hout gelegd."
  },
  {
    "name": "Grote burgemeester",
    "fullname": "Glaucous Gull, Larus hyperboreus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-burgemeester",
    "description": "De grote burgemeester lijkt op het eerste gezicht op een gewone zilvermeeuw, maar mist de zwarte vleugelpunten. De grote burgemeester kan je met veel geluk in de winter tegenkomen langs de Nederlandse kust of in een zeehaven tussen de vele andere meeuwen."
  },
  {
    "name": "Grote Canadese gans",
    "fullname": "Greater Canada Goose, Branta canadensis",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-canadese-gans",
    "description": "De grote Canadese gans is een gans uit Noord-Amerika en Canada. In Nederland is de soort regelmatig terug te vinden; het gaat meestal om ooit ontsnapte volière- en parkvogels. Vanaf de jaren 1975 is de grote Canadese gans als broedvogel in Nederland te vinden. De soort kruist nogal eens met brandganzen en kleine Canadese ganzen. Daardoor zijn er allerlei mengvormen te vinden, die herkenning soms wat lastiger maken. De grote Canadese gans is geregeld te vinden op vennen in Brabant en in de lage delen van West-Nederland."
  },
  {
    "name": "Grote gele kwikstaart",
    "fullname": "Grey Wagtail, Motacilla cinerea",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-gele-kwikstaart",
    "description": "De sierlijke grote gele kwikstaart is te vinden langs stromende beken, maar ook wel aan stilstaand water. De beste plaatsen om deze vogels te vinden, zijn de sprengen op de Veluwe, allerlei aangelegde stromen in (landschaps)parken en langs de grote rivieren. Bolwerken bevinden zich in de (oostelijke) Achterhoek, Twente en Limburg. In de winter op meer plaatsen te zien, ook in grote steden."
  },
  {
    "name": "Grote jager",
    "fullname": "Great Skua, Stercorarius skua",
    "category": "Jagers (Stercorariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-jager",
    "description": "De grote jager is zo groot als een zilvermeeuw, maar is veel robuuster en heeft een krachtige vlucht. Bij ons een echte kustvogel, die vooral in de herfst bij stevige westen- en noordwestenwind wordt gezien. Een geweldenaar, die in staat is om grote, gezonde zeevogels aan te vallen en te doden."
  },
  {
    "name": "Grote karekiet",
    "fullname": "Great Reed Warbler, Acrocephalus arundinaceus",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-karekiet",
    "description": "De grote karekiet is een zangvogel met een stevig postuur en een typische rietbewoner. Van alle rietzangers is de grote karekiet het meest gebonden aan stevig, overjarig riet aan de rand van open water. Dat heeft vooral te maken met het zware nest, dat door jong riet of andere vegetatie niet gedragen kan worden. Grote karekieten leven vooral van middelgrote insecten, die in riet en ruigtevegetaties verzameld worden. Het zijn trekvogels, die de winter doorbrengen in tropisch Afrika."
  },
  {
    "name": "Grote kruisbek",
    "fullname": "Parrot Crossbill, Loxia pytyopsittacus",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-kruisbek",
    "description": "De grote kruisbek is in Nederland een erg zeldzame gast die heel af en toe tot broeden komt. Het kleinere broertje, de kruisbek is algemener in ons land. De grote kruisbek heeft een dikkere nek dan de gewone kruisbek en de ondersnavel komt niet boven de bovensnavel uit. In sommige jaren komen er vanuit het hoge noorden invasies van grote kruisbekken, die hun normale broedgebied ontvluchten uit gebrek aan voedsel. Als deze dan in de winter blijven hangen, kunnen ze het jaar daarop tot broeden komen."
  },
  {
    "name": "Grote lijster",
    "fullname": "Mistle thrush, Turdus viscivorus",
    "category": "Lijsters (Turdidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-lijster",
    "description": "Parkachtige bossen, bosranden en heiden zijn typische plaatsen om grote lijsters aan te treffen. Deze vogels zoeken graag naar voedsel op open plekken in bossen en op graslanden. Op plaatsen waar deze naast elkaar voorkomen, is de grote lijster het talrijkst. De merelachtige zang - maar dan veel harder - bestaat uit korte strofen. Steeds als de vogel op gang lijkt te komen, wordt het lied weer afgebroken. Ze zingen al vroeg in het jaar, vanaf januari en soms zelfs december. Grote lijsters zijn schuwe vogels."
  },
  {
    "name": "Grote mantelmeeuw",
    "fullname": "Great Black-backed Gull, Larus marinus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-mantelmeeuw",
    "description": "De grote mantelmeeuw is een kolossale vogel: het is de grootste meeuw ter wereld. Hij komt het meest voor aan de kust van IJsland, Noorwegen en de Britse Eilanden. In Nederland is deze reuzenmeeuw ook veel waar te nemen en hij broedt hier sinds 1993 ook jaarlijks, in toenemend aantal."
  },
  {
    "name": "Grote pieper",
    "fullname": "Richard's Pipit, Anthus richardi",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-pieper",
    "description": "Deze langgerekte pieper uit Siberië is een vrij zeldzame doortrekker in het najaar, vooral aan de kust. Meestal hoor je de vogel eerder dan dat hij te zien is; overvliegende vogels laten een opvallend musachtige roep horen. Aan de grond vallen vooral de lange poten en rechtopstaande houding op."
  },
  {
    "name": "Grote stern",
    "fullname": "Sandwich Tern, Sterna sandvicensis",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-stern",
    "description": "De grote stern is een kustvogel, die koloniegewijs broedt op kwelders, groene stranden en schaars begroeide eilanden. In Nederland is het een typische soort van de Wadden en de Delta. Het voedsel bestaat uit tot 15 centimeter grote vissen als zandspiering, smelt, sprot en jonge haring. Het zijn trekvogels, die overwinteren voor de West-Afrikaanse kust, tot aan Zuid-Afrika toe. Tijdens broedseizoen een geheel zwarte kap met kuif."
  },
  {
    "name": "Grote zaagbek",
    "fullname": "Goosander, Mergus merganser",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-zaagbek",
    "description": "De grote zaagbek is een broedvogel van brede, langzaam stromende rivieren en meren omgeven door uitgestrekte bossen met oude bomen. In de winter laten grote zaagbekken zich vaak zien in Nederland. Vooral de mannetjes (wit/lichtroze-met-groene-kop) zijn dan een opvallende verschijning op plassen en rivieren. Zout water wordt gemeden door de grote zaagbek, in tegenstelling tot de nauw verwante middelste zaagbek."
  },
  {
    "name": "Grote zee-eend",
    "fullname": "Velvet Scoter, Melanitta fusca",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-zee-eend",
    "description": "Verblijft buiten het broedseizoen op open zee; wordt toch vaker in het binnenland gezien dan de veel talrijkere zwarte zee-eend. Makkelijk te herkennen aan de witte achtervleugel, die ook op grote afstand goed te zien is. Het mannetje van de grote zee-eend is gitzwart met een zijdeglans. Onder het oog zit een subtiel wit vlekje en hij heeft een deels gele snavel. Ze zijn vaak te zien in de buurt van de veel talrijkere zwarte zee-eenden."
  },
  {
    "name": "Grote zilverreiger",
    "fullname": "Western Great Egret, Ardea alba",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grote-zilverreiger",
    "description": "De grote zilverreiger is van oorsprong een vogel uit het oostelijke, mediterrane gebied. Door het beschikbaar komen van geschikte leefgebieden heeft deze hagelwitte reiger zijn verspreiding inmiddels uitgebreid tot in Nederland. De Oostvaardersplassen vormen hier het belangrijkste bolwerk. Dit gebied is de springplank vanwaar andere gebieden inmiddels gekoloniseerd worden. Met name in de winter zijn grote aantallen te vinden in weidegebieden, die waarschijnlijk zowel uit Oost- (Polen), Zuidoost- (Oostenrijk/Zwitserland), als Zuid-Europa (Frankrijk) komen."
  },
  {
    "name": "Grutto",
    "fullname": "Black-tailed Godwit, Limosa limosa",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/grutto",
    "description": "De grutto is een oer-Hollandse weidevogel. Nog wel. Want de natuurwaarden van het agrarisch land staan zwaar onder druk. Waar het boerenbedrijf nog ruimte laat voor natuur, daar gedijt de grutto. Zo is hij de ambassadeur van agrarisch land waar productie en natuur in balans zijn. Nergens in Europa broeden zoveel grutto’s als in Nederland. In 2015 is de grutto uitgekozen door het Nederlandse publiek tot nationale vogel."
  },
  {
    "name": "Halsbandparkiet",
    "fullname": "Rose-ringed Parakeet, Psittacula krameri",
    "category": "Papegaaien (Psittacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/halsbandparkiet",
    "description": "Halsbandparkieten zijn knalgroene en luidruchtige vogels, afkomstig uit India en Centraal-Afrika. Het gaat in Nederland oorspronkelijk om ontsnapte en losgelaten kooivogels die verwilderd zijn en populaties hebben gevormd. Halsbandparkieten zijn holenbroeders, die ook in nestkasten broeden. Concurrentie met kauwtjes, spechten en uilen om beschikbare broedholten lijkt slechts in geringe mate te spelen. Het broedsucces lijkt vrij laag."
  },
  {
    "name": "Havik",
    "fullname": "Northern Goshawk, Accipiter gentilis",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/havik",
    "description": "De havik is een krachtige roofvogel, gespecialiseerd in het overrompelen van vogels. Het zijn honkvaste vogels. Ze maken een groot nest van takken hoog in een boom. De 'home range', te omschrijven als het gebied waarin voedsel wordt gezocht, is honderden hectaren groot. De havik was in de jaren zestig nog beperkt tot grote, stille bosgebieden als de Veluwe, maar komt nu in heel Nederland voor, tot in steden aan toe."
  },
  {
    "name": "Heggenmus",
    "fullname": "Dunnock, Prunella modularis",
    "category": "Heggenmussen (Prunellidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/heggenmus",
    "description": "De heggenmus is een van de meest voorkomende broedvogels van ons land, maar toch bij velen onbekend. Dit komt door zijn verborgen bestaan in en onder struiken en heggen. Heggenmussen vliegen niet vaak en scharrelen vooral over de grond om voedsel te zoeken."
  },
  {
    "name": "Heilige ibis",
    "fullname": "Sacred Ibis, Threskiornis aethiopicus",
    "category": "Ibissen (Threskiornithidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/heilige-ibis",
    "description": "De heilige ibis is een soort die van oorsprong alleen voorkomt in Afrika. Ontsnapte vogels deden vanaf 2001 broedpogingen. De vogels waren vooral afkomstig uit het vogelpark Avifauna bij Alphen a/d Rijn. Vanaf 2009 zijn ze zoveel mogelijk teruggevangen. Vanaf 2010 zijn er geen broedgevallen meer gemeld. Sindsdien wel af en toe meldingen van waarschijnlijk uit Frankrijk afkomstige vogels."
  },
  {
    "name": "Holenduif",
    "fullname": "Stock Dove, Columba oenas",
    "category": "Duiven (Columbidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/holenduif",
    "description": "In gebieden waar boerderijen, akkers, weilanden en bosschages elkaar afwisselen, vindt de holenduif het meeste van zijn gading. Het nest wordt gemaakt in een holte, maar daartoe kunnen allerlei plekken dienst doen. Hoewel de grootste dichtheden worden gehaald op zandgronden met kleinschalige landbouw, die onder druk staat, doet de holenduif het opvallend goed."
  },
  {
    "name": "Hop",
    "fullname": "Eurasian Hoopoe, Upupa epops",
    "category": "Hoppen (Upupidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/hop",
    "description": "De hop is een voormalige broedvogel van oude, halfopen cultuurlandschappen op de zandgronden. Hij nestelt in holten van bomen, muren, steenhopen en houten bouwsels. Hoppen foerageren op grote insecten en hun larven in schrale vegetaties met veel open plekken en in licht bemeste graslanden."
  },
  {
    "name": "Houtduif",
    "fullname": "Common Wood Pigeon, Columba palumbus",
    "category": "Duiven (Columbidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/houtduif",
    "description": "De houtduif is de grootste en ook de meest voorkomende duif van Nederland. Hij komt in steden voor in tuinen en parken maar ook in het buitengebied op akkers. Meestal zijn ze op de grond naar voedsel aan het zoeken of zitten ze in een boom luid te koeren. Bij het opvliegen maken ze nogal wat kabaal doordat de vleugels boven en onder het lichaam tegen elkaar klappen."
  },
  {
    "name": "Houtsnip",
    "fullname": "Woodcock, Scolopax rusticola",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/houtsnip",
    "description": "De houtsnip is een unieke steltloper omdat hij in het bos leeft. Zijn camouflage is perfect. Baltst in de schemer waarbij hij met vertraagde, stijve vleugelslag in grote banen over het bos vliegt en knorrende en niesende geluiden laat horen. Kan op trek in allerlei bossen en bosjes worden gezien, waarbij vaak met luid klepperende vleugelslagen opvliegt. Als er sneeuw ligt komt hij zelfs wel in stadstuinen. Helaas vliegen houtsnippen tijdens de trek ook veel tegen ramen."
  },
  {
    "name": "Huiskraai",
    "fullname": "House Crow, Corvus splendens",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/huiskraai",
    "description": "De huiskraai is een van de kraaiachtigen die zich graag ophoudt in havensteden en zich verplaatst via schepen. Zo is hij ook in Nederland gekomen: in 1994 zaten de eerste drie vogels in Hoek van Holland. Vanwege zijn manier van verspreiden, vermeende agressieve gedrag naar andere soorten en mogelijke schade aan de populatie van inheemse soorten en landbouwgewassen wordt de soort gezien als invasieve exoot. In 1997 bracht een paar één jong groot en sindsdien hebben ze zich heel langzaam uitgebreid, met in 2004 ten minste 12 en 2013 25 exemplaren. Na een gerechtelijke uitspraak in 2013 is men overgegaan tot het ruimen van alle vogels."
  },
  {
    "name": "Huismus",
    "fullname": "House Sparrow, Passer domesticus",
    "category": "Mussen (Passeridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/huismus",
    "description": "Algemene en zeer bekende broedvogel in dorpen en steden. Stevig gebouwd, met grote snavel en verhoudingsgewijs grote kop. Mannetjes en vrouwtjes verschillen sterk, waarbij de mannetjes veel donkerder gekleurd zijn."
  },
  {
    "name": "Huiszwaluw",
    "fullname": "House Martin, Delichon urbicum",
    "category": "Zwaluwen (Hirundinidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/huiszwaluw",
    "description": "De huiszwaluw bouwt van klei en zand een komvormig nest tegen rotswanden. Maar huizen van baksteen en beton voldoen ook prima en de huiszwaluw is bij ons dan ook een echte cultuurvolger geworden. Huiszwaluwen eten enorme hoeveelheden muggen en andere vliegende insecten, die in volle vlucht worden gevangen. Huiszwaluwen zijn lange-afstandstrekkers die helemaal naar tropisch en zuidelijk Afrika vliegen om te overwinteren."
  },
  {
    "name": "IJsduiker",
    "fullname": "Great Northern Loon, Gavia immer",
    "category": "Duikers (Gaviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ijsduiker",
    "description": "De ijsduiker is een grote duiker met een grote, stevige snavel. IJsduikers zijn in Nederland voornamelijk in de winter te zien, langs de kust maar ook soms in het binnenland. Ze komen vaak vanuit IJsland en overwinteren langs de kust van Noordwest-Europa. Soms komt er een vogel in het binnenland terecht en is dan vaak goed te zien op plassen of rivieren."
  },
  {
    "name": "IJseend",
    "fullname": "Long-tailed Duck, Clangula hyemalis",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ijseend",
    "description": "De ijseend is een bijzonder fraaie eend, met een voornamelijk zwart-wit verenpak en een lange staart. Het is een arctische soort, die broedt op de toendra's van het Noordelijk Halfrond, in zowel Eurazië als Noord-Amerika. In Nederland is de ijseend erg schaars. Hij overwintert in klein aantal op de Waddenzee en in zeer klein aantal elders voor de kust, zoals bij de Brouwersdam. Daarbuiten is hij zeldzaam. Hij leeft vooral van schelpdieren, die hij duikend bemachtigt. In 2019 heeft voor het eerst een paar ijseenden gebroed in Nederland, op de Marker Wadden."
  },
  {
    "name": "IJsgors",
    "fullname": "Lapland Bunting, Calcarius lapponicus",
    "category": "Gorzen (Emberizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ijsgors",
    "description": "De ijsgors is een schaarse doortrekker en wintergast in klein aantal. Vaak is hij te vinden op buitendijkse schorren, kwelders en strandvlaktes met weinig begroeiing, in de zeereep en op stoppelakkers. In de zomer zien de mannetjes er prachtig en onmiskenbaar uit. Zo worden ijsgorzen bijna nooit in Nederland gezien, aangezien het een wintergast is."
  },
  {
    "name": "IJsvogel",
    "fullname": "Kingfisher, Alcedo atthis",
    "category": "IJsvogels (Alcedinidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ijsvogel",
    "description": "Een blauwe flits en een fluitende roep: zo kondigt een ijsvogel zich vaak aan. IJsvogels zijn vooral vogels van beken en rivieren met zoet, stromend water, maar broeden ook aan stilstaand water (vooral in Nederland). Hun nesttunnel graven ze zandige of lemige steile oeverranden. 's Winters ook te zien bij meer open en brak of zout water, op zoek naar voldoende voedsel - kleine visjes, waterinsecten en dergelijke - en ijsvrij, helder water om dat voedsel te kunnen bemachtigen. Strenge winters maken veel slachtoffers onder de ijsvogels."
  },
  {
    "name": "Indische Gans",
    "fullname": "Bar-headed Goose, Anser indicus",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/indische-gans",
    "description": "De Indische gans is net als de nijlgans vanaf 1986 in Nederland gaan broeden dankzij uit volières ontsnapte vogels. Door de markante koptekening en het lichtgrijze verenkleed valt de soort vaak op in groepen ganzen. Normaliter broedt hij in Mongolië en (Oost-)China, en trekt op 10 km hoogte door de Himalaya naar India, Bangladesh en Myanmar."
  },
  {
    "name": "Jan-van-gent",
    "fullname": "(Northern) Gannet, Morus bassanus",
    "category": "Jan-van-genten (Sulidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/jan-van-gent",
    "description": "De jan-van-gent is een grote zeevogel, fors groter nog dan de zilvermeeuw. Hij broedt in kolonies op richels van steile kusten. Om vis te bemachtigen, maakt hij spectaculaire duikvluchten. Behalve in de broedtijd brengt de jan-van-gent zijn leven op volle zee door. Bij ons wel langs de kust waar te nemen, vooral in het najaar."
  },
  {
    "name": "Kanoet",
    "fullname": "Red Knot, Calidris canutus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kanoet",
    "description": "De kanoet of kanoetstrandloper is de grootste strandlopersoort. Er is een groot verschil in zomer- en winterkleed. In het zomerkleed is de vogel goed gecamoufleerd op de toendra; daar broedt de kanoet. Het is een sterke vlieger met lange vleugels, goed uitgerust voor de trek over lange afstanden. De Waddenzee is voor de kanoet een van de belangrijkste pleisterplaatsen van de wereld. Zonder de Waddenzee zou hij het niet redden."
  },
  {
    "name": "Kauw",
    "fullname": "Western Jackdaw, Corvus monedula",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kauw",
    "description": "Kauwen zijn zwarte gedrongen vogels met zilvergrijze kopzijden. Deze intelligente soort leeft in groepen. Binnen groepen kauwen bestaat een uitgebreide sociale structuur met een pikorde, intriges en altijd zijn er 'verliefde' stelletjes te onderscheiden als ze aan het foerageren zijn. De paarband tussen kauwen duurt een leven lang en de vogels zijn bijna altijd onafscheidelijk."
  },
  {
    "name": "Keep",
    "fullname": "Brambling, Fringilla montifringilla",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/keep",
    "description": "Kepen zijn de noordelijke tegenhangers van 'onze gewone' vink. In Nederland broeden jaarlijks enkele kepen, maar om meer dan drie tot vijf paren lijkt het niet te gaan. Hoe anders is het in Fenno-Scandinavië, waar de keep een van de talrijkste broedvogels is. In de winter verblijven grote aantallen Scandinavische kepen in Nederland. Vinken en kepen houden zich 's winters vaak op in gemengde groepen. Ze kunnen gemakkelijk worden waargenomen in beukenbossen, waar ze de afgevallen beukennootjes eten."
  },
  {
    "name": "Kemphaan",
    "fullname": "Ruff, Calidris pugnax",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kemphaan",
    "description": "Deze spectaculaire, zeldzame weidevogel broedt in schrale, vochtige, bloemrijke graslanden, vrijwel uitsluitend in reservaten. Kemphanen zijn bekend door de fraaie voorjaarstooi van de mannetjes, die op de toernooiveldjes schijngevechten houden om de gunst van de vrouwtjes. Na de paring draaien de vrouwtjes op voor de zorg om het broedsel. Kemphanen zijn in ons land vooral nog te zien in de trektijd, maar ook wel in de winter."
  },
  {
    "name": "Kerkuil",
    "fullname": "Barn Owl, Tyto alba",
    "category": "Kerkuilen (Tytonidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kerkuil",
    "description": "De kerkuil is een bewoner van (half)open landschappen, bij ons veelal het boerenland. Hij vestigt zich graag in gebouwen zoals schuren of kerktorens. Daar zoekt hij rustige, donkere schuilhoekjes als roestplaats voor overdag en als nestplaats. Kerkuilen leiden een teruggetrokken leven en worden als het donker is actief om in het open veld te jagen op vooral veldmuizen. Ze zijn in het algemeen plaatstrouw en gevoelig voor winters met langdurige vorst en sneeuw."
  },
  {
    "name": "Kievit",
    "fullname": "Northern Lapwing, Vanellus vanellus",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kievit",
    "description": "De kievit is een van de meest kenmerkende (weide-)vogelsoorten van ons land. Hij is onmiskenbaar met zijn kuif, zijn zwart-witte kleed en zijn unieke, opvallend brede vleugels. Deze spelen in de baltsvlucht een belangrijke rol, waarbij de kievitman spectaculaire buitelingen maakt en de zwart-witte ondervleugels van ver zichtbaar zijn. Aan de 'zang' die hij dan laat horen, heeft de kievit zijn naam te danken. Ook de vleugels maken een opvallend geluid."
  },
  {
    "name": "Klapekster",
    "fullname": "Great Grey Shrike, Lanius excubitor",
    "category": "Klauwieren (Laniidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/klapekster",
    "description": "Klapeksters zijn vogels van ruige, vaak licht beboste open terreinen. Geen broedgevallen in Nederland meer sinds 1999. Het voedsel bestaat hoofdzakelijk uit woelmuizen en kevers, in de winter ook zangvogels. In ons land overwinteren klapeksters uit noordelijker streken. Ze kunnen aangetroffen worden op allerlei uitzichtpunten op heide en hoogvenen, ook wel in de duinen en open moerasgebieden. Net als andere klauwieren spietsen ze prooien aan stekels en aan prikkeldraad, om op deze wijze een voorraad aan te leggen."
  },
  {
    "name": "Kleine alk",
    "fullname": "Little Auk, Alle alle",
    "category": "Alken (Alcidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-alk",
    "description": "De kleine alk is een erg kleine zeevogel: ongeveer ter grootte van spreeuw. Het is een zeldzame soort die in afwijking tot de meeste zeevogels ook nog wel eens wat verder in het binnenland wordt gezien, vooral met harde aanlandige wind in de trektijd. Kleine alken kunnen soms dagenlang ronddobberen op een plas of in een haven. De kleine alk is een hoogarctische zeevogel en de meest noordelijk levende alkensoort, die broedt in enorme kolonies van soms honderdduizenden paren op puinhellingen op onder meer Spitsbergen, Groenland en Jan Mayen. Ze overwinteren in de Noordelijke Atlantische Oceaan, vooral in het westelijk deel, en dichter bij huis in de Noorse Zee en in de Noordzee, vanaf de Doggersbank naar het noorden."
  },
  {
    "name": "Kleine barmsijs",
    "fullname": "Lesser Redpoll, Acanthis cabaret",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-barmsijs",
    "description": "De kleine barmsijs broedt in tegenstelling tot de grote barmsijs wel in Nederland. Toch kom je een kleine barmsijs niet snel tegen, want het is een inmiddels zeldzame broedvogel. In de winter overwintert de grote barmsijs ook in Nederland en beide soorten barmsijzen zijn dan soms in gemengde groepen te vinden. De kleine barmsijs is dan te onderscheiden door z’n donkerder bruine uiterlijk en de minder contrasterende vleugelstrepen."
  },
  {
    "name": "Kleine bonte specht",
    "fullname": "Lesser Spotted Woodpecker, Dryobates minor",
    "category": "Spechten (Picidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-bonte-specht",
    "description": "De kleine bonte specht is de kleinste specht in Nederland, niet veel groter dan een huismus. Ze klimmen behendig tegen boomstammen op en neer om voedsel te zoeken. In de broedtijd (vanaf maart) maar ook in de nazomer laten ze een kenmerkend \"kie-kie-ki-ki-ki-ki-ki\" horen. Hun roffel houdt langer aan dan de grote bonte specht en klinkt meer als een naaimachine. In de rest van het jaar zijn ze zwijgzaam en lastig te vinden."
  },
  {
    "name": "Kleine burgemeester",
    "fullname": "Iceland Gull, Larus glaucoides ",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-burgemeester",
    "description": "De kleine burgemeester is de kleinere van de twee soorten meeuwen in Nederland zonder zwart in het verenkleed, naast de grote burgemeester. De kleine burgemeester oogt wat ‘liever’ dan de grote burgemeester door z’n ronde kop en kleinere snavel en is wat zeldzamer. Toch worden er elk jaar enkele kleine burgemeesters in Nederland gezien, vaak in havens en langs de kust."
  },
  {
    "name": "Kleine jager",
    "fullname": "Parasitic Jaeger, Stercorarius parasiticus",
    "category": "Jagers (Stercorariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-jager",
    "description": "De kleine jager is verreweg de algemeenste jager en is vooral in de herfst in Nederland te zien, aan de kust, soms in het binnenland. Hij is de sleutelsoort om de andere soorten jagers te onderscheiden. Komt vooral in twee kleurvormen voor, een donkere en een lichte; tussenvorm is zeldzamer. Valt al op grote afstand op door het opvallende en volhardende jagen achter meeuwen en sterns aan, met als doel om hen van hun voedsel te beroven."
  },
  {
    "name": "Kleine karekiet",
    "fullname": "Eurasian Reed Warbler, Acrocephalus scirpaceus",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-karekiet",
    "description": "De kleine karekiet is een echte moerasbewoner. De markante, krassende, staccato zang (met altijd een \"krr-krr-kiet-kiet-kiet\"-achtige strofe) is te horen in de meeste rietstroken. De voorkeur van deze onopvallende bruine vogel gaat uit naar rietlanden, die met de stengels in ondiep water staan. In goede broedgebieden, zoals de laagveenmoerassen in Nederland, kunnen kleine karekieten in kolonies broeden."
  },
  {
    "name": "Kleine mantelmeeuw",
    "fullname": "Lesser Black-backed Gull, Larus fuscus ",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-mantelmeeuw",
    "description": "De kleine mantelmeeuw leeft vooral aan de kust en in toenemende mate in het binnenland. Algemene broedvogel met kolonies op de Waddeneilanden maar ook op de Maasvlakte. In het Waddengebied en in de Zeeuwse Delta is het aantal kleine mantelmeeuwen het grootst. Bijna een vijfde deel van de totale Europese populatie verblijft in het voorjaar aan de kust van de Nederlandse Noordzee."
  },
  {
    "name": "Kleine plevier",
    "fullname": "Little Ringed Plover, Charadrius dubius",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-plevier",
    "description": "De kleine plevier is een pioniersoort. Hij vestigt zich rap op plekken die tijdelijk geschikt zijn om te broeden, zoals afgravingen, bouwplaatsen, opspuitingen, grindgaten. Wordt nog weleens een verward met bontbekplevier, maar deze heeft een oranje snavelbasis, oranje poten en géén gele oogring. Bovendien is de bontbekplevier veel meer aan de kust te vinden dan de kleine plevier, die in zoetwatermilieus voorkomt."
  },
  {
    "name": "Kleine rietgans",
    "fullname": "Pink-footed Goose, Anser brachyrhynchus",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-rietgans",
    "description": "Kleine rietganzen zijn vooral in in het begin van de herfst in Nederland te zien. Ze zitten dan op een oppervlakte van slechts enkele vierkante kilometers in het zuidwesten van Friesland. Al in november trekken deze vogels weg naar België. Vrijwel alle kleine rietganzen die broeden op Spitsbergen, overwinteren in de lage landen."
  },
  {
    "name": "Kleine strandloper",
    "fullname": "Little Stint, Calidris minuta",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-strandloper",
    "description": "De kleine strandloper behoort samen met de Temmincks strandloper tot de kleinste vertegenwoordigers van de strandloperfamilie. Hij is nog een stuk kleiner dan de bonte strandloper. Hij wordt op het wad gezien, vooral de beschutte delen, maar ook vaak in het binnenland, bijvoorbeeld op onder water gezette bollenvelden. Hij is aan de gitzwarte pootjes te onderscheiden van de Temmincks, die geelgroene pootjes heeft."
  },
  {
    "name": "Kleine vliegenvanger",
    "fullname": "Red-breasted Flycatcher, Ficedula parva",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-vliegenvanger",
    "description": "De kleine vliegenvanger is een soort die zeldzaam, maar regelmatig op trek wordt waargenomen. Hooguit gaat het om enkele vogels per jaar. De grootste trefkans is op de Waddeneilanden en de Maasvlakte. Soms blijft er in het voorjaar een zingend mannetje een aantal weken aanwezig. Er is nog nooit met zekerheid gebroed in ons land. De dichtstbijzijnde broedplaatsen liggen in Duitsland. De kleine vliegenvanger wordt nog wel eens verward met een roodborst, maar deze laatste heeft geen witte staartzijden en is bovendien iets groter."
  },
  {
    "name": "Kleine zilverreiger",
    "fullname": "Little Egret, Egretta garzetta",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-zilverreiger",
    "description": "De kleine zilverreiger is een bewoner van lagunes, moerassen en andere gebieden met ondiep zoet of zout water. In Nederland is de kleine zilverreiger zeldzamer dan zijn verwant - de grote zilverreiger - en heb je in Zeeland en op de Wadden de grootste kans om er een tegen te komen."
  },
  {
    "name": "Kleine zwaan",
    "fullname": "Bewick's Swan, Cygnus bewickii",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleine-zwaan",
    "description": "Kleine zwanen zijn van eind september tot eind maart in Nederland te zien. Ze overwinteren vooral op graslanden en akkers. Deze zwanen broeden op de arctische toendra's langs de Barentszzee en verder naar het oosten. De populatie is de laatste jaren achteruit gegaan."
  },
  {
    "name": "Kleinste jager",
    "fullname": "Long-tailed Skua, Stercorarius longicaudus",
    "category": "Jagers (Stercorariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleinste-jager",
    "description": "Kleinste en sierlijkste van de jagers. Ze vliegen heel soepel en sternachtig, gekenmerkt door zeer lange staartpennen. De kleinste jager is in het broedseizoen niet per se aan zee gebonden en de kans op een ontmoeting op de hoogvlaktes van Scandinavië is redelijk. Buiten het broedseizoen is de kleinste jager op volle zee te vinden en de soort overwintert in het zuiden van de Atlantische Oceaan, tot aan Antarctica. In het binnenland in Nederland is het de meest te verwachten jager."
  },
  {
    "name": "Kleinst waterhoen",
    "fullname": "Baillon's Crake, Zapornia pusilla",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kleinst-waterhoen",
    "description": "Het kleinst waterhoen is - zoals de naam al zegt - de kleinste ral van Europa. De vogel is een zeldzame broedvogel en wordt zelden gezien; wordt meestal ontdekt door de kenmerkende roep: een kikkerachtige, lange ratel."
  },
  {
    "name": "Klein waterhoen",
    "fullname": "Little Crake, Zapornia parva",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/klein-waterhoen",
    "description": "Het klein waterhoen is de zeldzaamste ral die in Nederland broedt. Er zijn maar enkele bewezen broedgevallen van deze soort in Nederland, in Oost-Europa is het klein waterhoen algemener. Net als andere rallen leidt het klein waterhoen een verborgen leven in het moeras. Meestal kan alleen door middel van het horen van de zang zijn aanwezigheid worden aangetoond."
  },
  {
    "name": "Kluut",
    "fullname": "Pied Avocet, Recurvirostra avosetta",
    "category": "Kluten (Recurvirostridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kluut",
    "description": "De kluut is uniek door zijn opvallende zwart-witte verenkleed, lange poten en zijn opgewipte snavel. Hiermee zeeft hij door het slik om bijvoorbeeld wormpjes en garnaaltjes te vinden. Broedt in kolonies, vooral in zoute gebieden aan de kust, maar ook in het binnenland. Als hij kuikens heeft suggereert een kluut dat hij gewond is. Hij laat dan een vleugel hangen om de aandacht van de belager af te leiden."
  },
  {
    "name": "Kneu",
    "fullname": "Common Linnet, Linaria cannabina",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kneu",
    "description": "Kneuen zijn vaak te zien in groepjes, waarbij de vogels erop los kwetteren. Een man kneu in prachtkleed heeft een fraaie karmijnrode borst en 'baret'. De kneu broedt in lage struiken en struwelen nabij kruidenrijke vegetaties, in allerlei tamelijk open landschappen. Ze broeden vaak half-kolonievormig en zoeken hun voedsel ver buiten de territoria. Nederlandse broedvogels overwinteren in Zuidwest-Europa."
  },
  {
    "name": "Knobbelzwaan",
    "fullname": "Mute Swan, Cygnus olor",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/knobbelzwaan",
    "description": "Knobbelzwanen stammen deels af van om hun dons gekweekte vogels, maar zijn ook inheems. Als deze grote vogels overvliegen, klinkt een luid fluitend geluid van de vleugels. Niet-broedende zwanen zijn veelal op weilanden te zien, waar ze zich tegoed doen aan gras. Beide partners van een broedpaar zijn elkaar meestal een leven lang trouw. Sterft een van beide vogels, dan zoekt de ander soms pas na enkele jaren een nieuwe partner."
  },
  {
    "name": "Koekoek",
    "fullname": "Common Cuckoo, Cuculus canorus",
    "category": "Koekoeken (Cuculidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/koekoek",
    "description": "Koekoeken leggen hun eieren in de nesten van zogeheten waardvogels, gedrag dat overigens ook bij andere soortgroepen zoals zoogdieren en insecten wordt aangetroffen. Een vrouwtjeskoekoek specialiseert zich op een bepaalde vogelsoort of -familie. Zo zijn er  'heggenmus-koekoeken' en 'karekiet-koekoeken'. De eieren lijken sterk op die van de waardvogel. De koekoek heeft het moeilijk. In heel West-Europa zijn we in enkele tientallen jaren misschien wel de helft van de koekoeken kwijtgeraakt. De oorzaken zijn nog niet helemaal duidelijk. "
  },
  {
    "name": "Koereiger",
    "fullname": "Cattle Egret, Bubulcus ibis",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/koereiger",
    "description": "De van oorsprong uit Afrika afkomstige koereiger is één van de zeldzamere reigersoorten in ons land. De aantallen lijken de laatste jaren toe te nemen en in 1998 is voor het eerst met zekerheid gebroed in de Wieden (Overijssel), zonder succes overigens. In 2006 was er een evenmin succesvol broedgeval in de Braakman (Zeeland). Koereigers zijn minder dan andere reigers gebonden aan water, en aan te treffen in weilanden met koeien, paarden of schapen. Ook liften ze graag op de rug van een schaap of koe mee."
  },
  {
    "name": "Kokmeeuw",
    "fullname": "Black-headed Gull, Chroicocephalus ridibundus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kokmeeuw",
    "description": "De kokmeeuw is sterk afgenomen, maar nog steeds talrijk in Nederland. In de winter is het de kleine meeuw met koptelefoontje die je in de stad aantreft. Hij is van alle markten thuis en komt op vele manieren aan voedsel. In het voorjaar en zomer heeft de kokmeeuw een chocoladebruine kopkap. Een kokmeeuw is na twee jaar volwassen."
  },
  {
    "name": "Kolgans",
    "fullname": "Greater White-fronted Goose, Anser albifrons",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kolgans",
    "description": "De kolgans is een van de algemeenste overwinterende ganzen in Nederland. De typische witte snavelbasis en de dwarse zwarte 'vegen' over de buik maken de volwassen kolgans makkelijk herkenbaar."
  },
  {
    "name": "Koolmees",
    "fullname": "Great Tit, Parus major",
    "category": "Mezen (Paridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/koolmees",
    "description": "Een van de meest algemene en bekende broedvogels van Nederland en de grootste mees van ons land. De koolmees heeft een zeer gevarieerde zang. Is goed herkenbaar aan gele lijf en zwarte kop. Komt veel voor in loofbossen, maar is ook in dorpen en steden zeer algemeen voorkomend. Broedt vaak in nestkasten en maakt gretig gebruik van bijvoeren in de winter. In strenge winters kan grote sterfte optreden."
  },
  {
    "name": "Koperwiek",
    "fullname": "Redwing, Turdus iliacus",
    "category": "Lijsters (Turdidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/koperwiek",
    "description": "De koperwiek is een lijster met koperrode 'oksels' die in vlucht opvallend zijn. Het zijn karakteristieke broedvogels van de naaldbossen van Scandinavië. Koperwieken zijn alleen in september tot mei in Nederland te zien, vooral op besdragende struiken in parken en tuinen en op weilanden grenzend aan hagen en bosjes. Koperwieken hoor je in oktober overtrekken. Met een scherp en lang 'psriiiihhhh' houden de vogels contact met elkaar. Ze trekken met miljoenen over Nederland, soms in enkele dagen of zelfs één dag."
  },
  {
    "name": "Korhoen",
    "fullname": "Black Grouse, Tetrao tetrix",
    "category": "Hoenders (Phasianidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/korhoen",
    "description": "Korhoenders zijn standvogels van vochtige hoogvenen en heidevelden met plaatselijk opslag van berken en wilgen. Aanwezigheid van kleinschalig cultuurland nabij de broedplaatsen is daarnaast van belang. Het voedsel van volwassen vogels is vooral plantaardig. De kuikens eten insecten, spinnen en ander klein gedierte. De Nederlandse korhoenders behoren tot de oorspronkelijke laagland-korhoenders van Noordwest-Europa. Het baltsritueel van korhoenders is een fascinerend spektakel. Helaas nekt vervuiling en gebrek aan leefgebied in Nederland de soort. De laatste wilde korhoenders van Nederland leven op de Sallandse Heuvelrug, maar ook hier is door stikstof uit de landbouw het leefgebied ongeschikt geraakt."
  },
  {
    "name": "Kraanvogel",
    "fullname": "Common Crane, Grus grus",
    "category": "Kraanvogels (Gruidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kraanvogel",
    "description": "De kraanvogel broedt sinds 2001 in het Fochteloërveen en maakte daarmee zijn comeback in Nederland als broedvogel, na eeuwen van afwezigheid. Intussen hebben kraanvogels ook andere plekken ontdekt waar ze kunnen broeden. Een groot succes voor natuurbeschermers in Nederland. Kraanvogels broeden in uitgestrekte moerasbossen en hoogvenen. De vestiging in Nederland valt samen met een sterke groei van de Duitse broedpopulatie, die zich bovendien in westelijke richting uitbreidt. Die populatiegroei heeft zich over grote delen van Noord- en Oost-Europa afgespeeld. De kraanvogels die in Nederland doortrekken, broeden in Scandinavië en overwinteren in Zuid-Spanje en noordelijk Afrika. Ze pleisteren in enkele gebieden in Nederland zoals de Peel, het Dwingelderveld en het Leersumse veld. Hun trompetterende roep is onmiskenbaar."
  },
  {
    "name": "Krakeend",
    "fullname": "Gadwall, Mareca strepera",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/krakeend",
    "description": "Krakeenden zijn nauw verwant aan de wilde eend en sterk toegenomen in Nederland. Komt hier en daar zelfs in steden voor. Hij broedt veel later in het voorjaar dan de wilde eend en graag in ruigte bij zeer voedselrijk water."
  },
  {
    "name": "Kramsvogel",
    "fullname": "Fieldfare, Turdus pilaris",
    "category": "Lijsters (Turdidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kramsvogel",
    "description": "De kramsvogel is in Nederland vooral in de winter te zien. Hoewel de soort wel broedt in het zuiden en oosten van het land zijn deze aantallen in het voorjaar erg laag. In najaar en winter is het 'tsjak-tsjak-tsjak' van groepen kramsvogels zeer regelmatig te horen. Ze zijn dol op bessen en appels en daarom goed in fruitteeltgebieden te zien. Maar ze zoeken ook voedsel op weilanden, soms samen met koperwieken."
  },
  {
    "name": "Krombekstrandloper",
    "fullname": "Curlew Sandpiper, Calidris ferruginea",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/krombekstrandloper",
    "description": "De krombekstrandloper is een steltloper van Noord-Siberische toendra's. Hij is een stuk zeldzamer dan de verwante bonte strandloper, de meeste trekken oostelijk van ons land door. Het aantal dat wel doortrekt, schommelt sterk van jaar tot jaar. In jaren met weinig lemmingen op de toendra schakelen poolvossen over op eieren en jongen van steltlopers en komen er weinig jongen groot."
  },
  {
    "name": "Krooneend",
    "fullname": "Red-crested Pochard, Netta rufina",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/krooneend",
    "description": "De oorspronkelijk uit Azië afkomstige krooneend is een soort met een uitgesproken voorkeur voor meren met rijke oever- en onderwatervegetatie. Pas sinds 1942 broeden krooneenden in Nederland. Aangenomen wordt dat de krooneend naar West-Europa uitweek omdat de kwaliteit van het oorspronkelijke leefgebied sterk afnam. De Nederlandse krooneenden brengen de winter in groepen door op grote open wateren, van het IJsselmeer tot in Zuidwest-Europa."
  },
  {
    "name": "Kruisbek",
    "fullname": "(Common) Crossbill, Loxia curvirostra",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kruisbek",
    "description": "Weinig vogels hebben zo'n ongewone snavel als de kruisbek: de bovenste en onderste snavelhelft kruisen elkaar! Zo'n snavel is een uiterst effectief gereedschap om zaden uit dennen- en sparappels te halen. Kruisbekken zijn vinkachtige vogels, die vooral in de trektijd en in de winter in Nederland verblijven. Kruisbekken houden zich vaak op in groepen. Ze zijn te herkennen aan een diepe, golvende vlucht, gevorkte staartpunt en \"kiep\"-geluid. Strijkt een groep kruisbekken neer in bomen dan zijn ze meestal boven in de kroon te ontdekken, waar ze hangend aan dennen- of sparappels naar voedsel zoeken. Wie zoekt naar een plas water in de omgeving kan daar geluk hebben en één of meer kruisbekken zien drinken."
  },
  {
    "name": "Kuifaalscholver",
    "fullname": "Shag, Phalacrocorax aristotelis",
    "category": "Aalscholvers (Phalacrocoracidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kuifaalscholver",
    "description": "De kuifaalscholver is een zee- en kustvogel. Hij is zo’n 20% kleiner en ook slanker dan de meer bekende gewone aalscholver. Net als zijn grotere familielid leeft de kuifaalscholver van vis. Hij broedt verspreid in Europa langs de rotsige kusten van IJsland en West-Siberië tot in de Middellandse Zee. In 2013 was er een eerste broedgeval in Nederland."
  },
  {
    "name": "Kuifduiker",
    "fullname": "Horned Grebe, Podiceps auritus",
    "category": "Futen (Podicipedidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kuifduiker",
    "description": "De kuifduiker komen we vooral als wintergast tegen. Zomerwaarnemingen zijn schaars. De soort komt als broedvogel vooral in Noordoost-Europa voor, evenals op IJsland en in Schotland. De kuifduiker lijkt op de geoorde fuut, en met name in winterkleed zijn de twee lastig te onderscheiden."
  },
  {
    "name": "Kuifeend",
    "fullname": "Tufted Duck, Aythya fuligula",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kuifeend",
    "description": "Met hun zwart-witte verenpak en kuif zijn de mannetjes van de kuifeend onmiskenbaar. In tegenstelling tot de wilde eend duiken kuifeenden naar hun voedsel. Het gele oog van deze vogel is opvallend. Op de diepere wateren dobberen de kuifeenden graag rond, maar zeker in de winter zijn ze ook in het stedelijk gebied terug vinden. Kuifeenden eten waterdieren die tussen de waterplanten leven. Ook de planten zelf worden gegeten."
  },
  {
    "name": "Kuifleeuwerik",
    "fullname": "Crested Lark, Galerida cristata",
    "category": "Leeuweriken (Alaudidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kuifleeuwerik",
    "description": "Deze van oorsprong in steppen en halfwoestijnen levende grondvogel komt in West-Europa voor op zandige, droge gronden en in vergelijkbaar biotoop in stedelijk gebied. Het nest bevindt zich op kale tot schaars begroeide gronden (zeereep), op grinddaken, bouwrijp gemaakte en/of opgespoten terreinen. Zaden en groene plantdelen vormen de belangrijkste voedselbron, maar in de broedtijd worden ook insecten gegeten. Is in Nederland uitgestorven als broedvogel."
  },
  {
    "name": "Kuifmees",
    "fullname": "European Crested Tit, Lophophanus cristatus",
    "category": "Mezen (Paridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kuifmees",
    "description": "De kuifmees is een bijna endemische Europeaan: de verspreiding is vrijwel beperkt tot Europa. Dat komt niet veel voor in de vogelwereld. De prachtige kuif wordt bij opwinding nog verder opgezet. Kuifmezen zijn nogal territoriale vogels die het gehele jaar in hun broedgebied verblijven. Alleen jonge vogels vormen in de winter zwervende groepjes. In het voorjaar zoeken ze alsnog een eigen territorium, waar ze de rest van hun leven blijven. De kuifmees heeft misschien wat onverwachte vijanden: spechten zijn dol op mezeneieren en schromen niet een nestje kuifmezen op te eten."
  },
  {
    "name": "Kwak",
    "fullname": "Black-crowned Night Heron, Nycticorax nycticorax",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kwak",
    "description": "De kwak is een koloniebroeder van uitgestrekte moerasgebieden. Nederland ligt aan de noordgrens van het verspreidingsgebied. De vogels foerageren vooral 's nachts. Hoewel kwakken op het eerste gezicht opvallende vogels lijken, valt het zeker niet mee er een te zien door hun nachtelijke en verborgen levenswijze. Het voorkomen in Nederland wordt enigszins vertroebeld door verwilderde vogels uit dierentuinen."
  },
  {
    "name": "Kwartel",
    "fullname": "Common Quail, Coturnix coturnix",
    "category": "Hoenders (Phasianidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kwartel",
    "description": "Kwartels zie je eigenlijk nooit omdat ze verborgen leven, in ruige graslanden, graanakkers, maar ook wel luzernevelden, bietenakkers e.d. Soms vliegt er één op vlak voor je voeten, Je vindt ze vooral door hun zeer kenmerkende 'kwik-me-dit'-geluid. Het mannetje kan dat 's zomers in ochtend- en avondschemering minutenlang roepen."
  },
  {
    "name": "Kwartelkoning",
    "fullname": "Corncrake, Crex crex",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/kwartelkoning",
    "description": "Kwartelkoningen arriveren in Nederland pas laat uit het overwinteringsgebied, in mei. Ze broeden in terreinen die voldoende dekking bieden, vooral hooilanden in uiterwaarden van de grote rivieren en aanpalende beekdalen. Ook broeden belangrijke aantallen op akkers. Alleen de mannetjes maken tijdens het broedseizoen het raspende \"crex crex\"-geluid, wat in een rustige nacht en stille omgeving tot op ruim een kilometer hoorbaar is."
  },
  {
    "name": "Lachstern",
    "fullname": "Gull-billed Tern, Gelochelidon nilotica",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/lachstern",
    "description": "De lachstern is in ons land een schaarse tot vrij zeldzame doortrekker. Vooral in de kop van Noord-Holland waar te nemen; recent werd een slaapplaats in Groningen ontdekt. Broedde voor het laatst in Nederland in 1958, tot er in 2005 onverwachts weer een nest werd gevonden op het Balgzand bij Den Helder. De lachstern staat op de Rode Lijst. De combinatie voor lachsterns geschikt broed- en foerageergebied is zeldzaam in Noord-Europa."
  },
  {
    "name": "Lepelaar",
    "fullname": "Eurasian Spoonbill, Platalea leucorodia",
    "category": "Ibissen (Threskiornithidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/lepelaar",
    "description": "Rond 1970 waren er nog maar 170 broedpaar in ons land, nu ruim 2.500. De lepelaar heeft zich spectaculair hersteld. De Nederlandse populatie lepelaars is uniek, in andere landen in Noord-West Europa broeden ze nauwelijks. Lepelaars bevinden zich van februari tot september/oktober in Nederland. Via Franse en Spaanse moerassen trekken ze naar winterkwartieren langs de West-Afrikaanse kust (vooral Banc d'Arguin). Lepelaars broeden in moerassige gebieden, dichte rietkragen of moeilijk bereikbare bomen en struiken, maar ook op kwelders."
  },
  {
    "name": "Mandarijneend",
    "fullname": "Mandarin, Aix galericulata",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/mandarijneend",
    "description": "De mandarijneend is een exotische verschijning die je eigenlijk niet in Nederland zou verwachten. Oorspronkelijk komt hij dan ook voor in Oost-Azië. Maar mandarijneenden zijn vanwege hun kleurrijke en fijne uiterlijk een geliefde toevoeging aan watervogelcollecties. Ontsnapte vogels uit dergelijke collecties broeden sinds eind vorige eeuw ook in Nederland. Het mannetje is opvallend getekend en heeft sierlijke oranje veren die boven het achterlijf uitsteken."
  },
  {
    "name": "Matkop",
    "fullname": "Willow Tit, Poecile montanus",
    "category": "Mezen (Paridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/matkop",
    "description": "De matkop leeft in allerlei bossen met voldoende dode bomen. In dit zachte dode hout wordt een nestholte gemaakt. De matkop is vaak in iets vochtiger habitats te vinden dan de sterk gelijkende glanskop, die iets minder algemeen is. Matkoppen hebben een - naar mezenmaatstaven - groot territorium. De gemiddelde oppervlakte van een matkop-territorium is 7,5 hectare."
  },
  {
    "name": "Meerkoet",
    "fullname": "Eurasian Coot, Fulica atra",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/meerkoet",
    "description": "Er is bijna geen park, kanaal of sloot in Nederland zonder meerkoeten. Zoet water met wat oevervegetatie is genoeg. De aantallen in Laag Nederland zijn het grootst. Tijdens het broedseizoen verdedigen deze zwarte vogels hun territorium fel tegen indringers."
  },
  {
    "name": "Merel",
    "fullname": "Common Blackbird, Turdus merula",
    "category": "Lijsters (Turdidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/merel",
    "description": "De merel is de meest algemene en een van de bekendste vogels van ons land. Het is zelfs de talrijkste broedvogel van Nederland. Recentelijk heeft de soort echter te lijden gehad onder het usutuvirus. Merels zijn luidruchtig. Als er een kat in de buurt is, waarschuwen ze langdurig met hun luide alarmroep andere dieren. De nesten zijn vaak makkelijk te vinden waardoor veel eieren en jongen aan katten en kraaien ten prooi vallen. Ondanks die verliezen zijn de merels nog steeds zeer talrijk: ze compenseren dit natuurlijke verlies door veel jongen groot te brengen. De merelman brengt in het voorjaar een fraai lied ten gehore vanaf een hoge plek."
  },
  {
    "name": "Middelste bonte specht",
    "fullname": "Middle Spotted Woodpecker, Dendropicos medius",
    "category": "Spechten (Picidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/middelste-bonte-specht",
    "description": "Een spechtensoort in opmars in Nederland is de middelste bonte specht. Maar het is nog steeds de zeldzaamste in vergelijking tot de grote en kleine bonte specht. Hij is vooral in Oost- en Zuid-Nederland te zien. De middelste bonte specht houdt van oud eikenbos."
  },
  {
    "name": "Middelste jager",
    "fullname": " Pomarine Skua, Stercorarius pomarinus",
    "category": "Jagers (Stercorariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/middelste-jager",
    "description": "De middelste jager is bij ons een echte kustvogel, die uitsluitend in de herfst wordt gezien en later in het jaar doortrekt dan de kleine jager. Hij broedt op de toendra, waar hij vooral van lemmingen leeft. In goede lemmingenjaren kan de soort aanmerkelijk talrijker zijn en worden veel jonge vogels gezien. Volwassen middelste jagers met de kenmerkende 'lepels' (verlengde staartpennen) zijn zeldzaam bij ons."
  },
  {
    "name": "Middelste zaagbek",
    "fullname": "Red-breasted Merganser, Mergus serrator",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/middelste-zaagbek",
    "description": "De middelste zaagbek heeft een dunne en spitse bloedrode snavel, een kopergroene kop met wilde kuif met daarin een helderrood oog. Een witte halsring en roestrode borst met zwart manteltje met witte parels. Het vrouwtje is minder opvallend gekleurd; zij is egaal grijs met een bruine kop. Maar ze heeft een zelfde 'ongekamde' verentooi op het achterhoofd en dezelfde ranke snavel. Middelste zaagbekken zijn visspecialisten. De snavel is van een fijne tanding voorzien (de 'zaag' in de bek). Deze dient om goed grip te hebben op watervlugge gladde vissen. Middelste zaagbekken houden meer van zout dan van zoet water, anders dan de grote zaagbekken."
  },
  {
    "name": "Morinelplevier",
    "fullname": "Eurasian Dotterel, Charadrius morinellus",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/morinelplevier",
    "description": "De morinelplevier is een zeer schaarse doortrekker, die vooral in het voorjaar op vaste pleisterplaatsen op uitgestrekte akkers wordt gezien. Broedvogel van noordelijke hoogvlakten. De verrassing was groot toen in de jaren zestig nesten werden gevonden op akkers in de Noordoostpolder en in Oost-Flevoland. Het bleef echter bij incidenteel broeden. Morinellen zijn vaak tam."
  },
  {
    "name": "Nachtegaal",
    "fullname": "Common Nightingale, Luscinia megarhynchos",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/nachtegaal",
    "description": "Bijna iedereen heeft wel eens gehoord over de fabelachtige zangkwaliteiten van de nachtegaal. Slechts weinigen hebben 'm ook gezien. Het is een onopvallend gekleurde vogel die zich bij voorkeur ophoudt in struikgewas. Dichte braamstruwelen met brandnetels in bosranden en houtwallen en dichte struwelen in de duinen zijn favoriet."
  },
  {
    "name": "Nachtzwaluw",
    "fullname": "European Nightjar, Caprimulgus europaeus",
    "category": "Nachtzwaluwen (Caprimulgidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/nachtzwaluw",
    "description": "De mysterieuze nachtzwaluw broedt in Nederland op heidevelden, zandverstuivingen en in open dennenbossen. Nachtzwaluwen broeden op de grond, op kale bodem. In de avond en nacht vangen ze grote insecten (nachtvlinders) tijdens de vlucht. De nachtzwaluw is een lange-afstandstrekker die overwintert in tropisch Afrika. Zijn geluid is een zeer kenmerkende ratel."
  },
  {
    "name": "Nijlgans",
    "fullname": "Egyptian Goose, Alopochen aegyptiacus",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/nijlgans",
    "description": "Afrikaanse soort die sinds het einde van de jaren '60 in Nederland een gewone verschijning is geworden. Ontsnapte siervogels wisten zich net als in andere West-Europese landen goed te handhaven. Inmiddels is de nijlgans niet meer weg te slaan uit Nederlandse natuur- en weidegebieden en stegen de aantallen enorm. Komt vooral voor in het westen en noorden van het land en langs de grote rivieren. In de vlucht vallen de zwart-witte vleugels op. Verdedigt zijn territorium fel."
  },
  {
    "name": "Nonnetje",
    "fullname": "Smew, Mergellus albellus",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/nonnetje",
    "description": "Het nonnetje is een fraaie verschijning in de winter. Het mannetje heeft zwarte accenten op een spierwit verenkleed. Nonnetjes broeden niet in Nederland, maar grote aantallen strijken in de winter neer in het IJsselmeergebied. Vooral het Markermeer is favoriet; nonnetjes jagen er in soms in grote groepen (vaak meer dan 250 vogels) op spiering. De aantallen overwinterende vogels zijn sterk afhankelijk van de weersomstandigheden, zowel in Nederland als in geheel Noord-Europa. Nonnetjes broeden in holen, vaak gemaakt door zwarte spechten."
  },
  {
    "name": "Noordse kwikstaart",
    "fullname": "Grey-headed Wagtail, Motacilla thunbergi",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/noordse-kwikstaart",
    "description": "De noordse kwikstaart broedt in Scandinavië en passeert Nederland op weg naar Afrika. Tijdens de trekperiodes zijn ze te zien in Nederland. Let dus goed op groepen kwikstaarten, want er is een goede kans dat er een noordse kwikstaart tussen loopt. In het najaar zijn noordse kwikstaarten wat moeilijker te onderscheiden van gele kwikstaarten maar in het voorjaar valt de geheel donker kop van de mannetjes goed op."
  },
  {
    "name": "Noordse nachtegaal",
    "fullname": "Thrush Nightingale, Luscinia luscinia",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/noordse-nachtegaal",
    "description": "De noordse nachtegaal neemt in Noordoost-Europa de plaats in van de nachtegaal. De zang is ook zeer explosief met grote uithalen. In sommige jaren met gunstige oostenwinden raakt er een noordse nachtegaal tot in Nederland verdwaald."
  },
  {
    "name": "Noordse pijlstormvogel",
    "fullname": "Manx Shearwater, Puffinus puffinus",
    "category": "Stormvogels (Procellariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/noordse-pijlstormvogel",
    "description": "De noordse pijlstormvogel is een vogel van open zee die bij harde aanlandige wind dichter langs de kust komt. Keilt met gestrekte, stijve vleugels laag over de golven, waarbij enkele vleugelslagen worden afgewisseld door lange glijvluchten. Broedt in kolonies op eilanden langs de westkust van Groot-Brittannië, bij IJsland, Frankrijk en op de Canarische eilanden en overwintert langs de oostkust van Zuid-Amerika."
  },
  {
    "name": "Noordse stern",
    "fullname": "Arctic Tern, Sterna paradisaea",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/noordse-stern",
    "description": "De noordse stern broedt vooral in arctische streken en overwintert in het zuidpoolgebied, vijftien- tot twintigduizend kilometer vliegen van de broedplaats. En in het voorjaar leggen ze die afstand nog een keer af. Per jaar vliegt een noordse stern (alleen al op trek) de wereld rond. Daarmee zijn ze als de kampioenen onder de trekvogels. Nederland ligt aan de zuidgrens van het Europese broedgebied."
  },
  {
    "name": "Noordse stormvogel",
    "fullname": "Northern Fulmar, Fulmarus glacialis",
    "category": "Stormvogels (Procellariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/noordse-stormvogel",
    "description": "Vogel van open zee, aan de kust te zien bij stevige, aanlandige wind. Dat aantal kan oplopen tot duizenden in de periode september-december. Vliegt met stijve vleugelslagen, kantelend, vaak laag boven de golven. Komen alleen aan land om te broeden."
  },
  {
    "name": "Notenkraker",
    "fullname": "Spotted Nutcracker, Nucifraga caryocatactes",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/notenkraker",
    "description": "Notenkrakers zijn wintergasten uit Scandinavië en Siberië. Tijdens 'invasies' kunnen tot soms grote aantallen notenkrakers in Nederland opduiken. Vaak zijn deze wintergasten opvallend goed te benaderen; ze zijn weinig mensen gewend en zien ons niet snel als bedreiging. Minder bekend is dat de notenkraker in Nederland gebroed heeft. Met name na grote invasies blijven soms enkele paartjes notenkrakers hier 'hangen' en is broeden enkele malen aangetoond."
  },
  {
    "name": "Oehoe",
    "fullname": "(Eurasian) Eagle Owl, Bubo bubo",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/oehoe",
    "description": "De oehoe behoort tot de grootste uilen ter wereld en is ongeveer tweemaal zo groot als de ransuil. Mede door zijn opvallende verschijning was de oehoe altijd een makkelijke prooi voor jagers. De oehoe is door de eeuwen heen sterk vervolgd en daardoor op veel plaatsen verdwenen. Dankzij beschermende maatregelen en herintroductie is een kentering ingetreden. Sinds 1997 broedt deze uil zelfs weer in Nederland."
  },
  {
    "name": "Oeverloper",
    "fullname": "Common Sandpiper, Actitis hypoleucos",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/oeverloper",
    "description": "De naam oeverloper had niet beter gekozen kunnen worden. Overal waar min of meer kale oevers zijn aan zoet water kan hij tijdens de trek worden waargenomen, maar nooit in grote groepen. Als broedvogel is hij zeldzaam. Het geluid is kenmerkend: zeer hoog en schril \"die-die-die\". Het heen en weer wippen van het achterlijf en de kop is opvallend gedrag van de oeverloper."
  },
  {
    "name": "Oeverpieper",
    "fullname": "Rock Pipit, Anthus petrosus",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/oeverpieper",
    "description": "De naam van de oeverpieper is wat misleidend; de soort komt vooral voor aan de kust, bij zout water, in kwelders en langs pieren en dijken. Je vindt hem vooral in het Deltagebied en langs de Waddenzee. In het binnenland zie je langs oevers vooral waterpiepers. De oeverpieper heeft een vrij donker verenkleed met weinig contrast. Elke winter komen enkele 1000-en vogels uit Scandinavië naar Nederland om aan de kust te overwinteren."
  },
  {
    "name": "Oeverzwaluw",
    "fullname": "Sand Martin, Riparia riparia",
    "category": "Zwaluwen (Hirundinidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/oeverzwaluw",
    "description": "Oeverzwaluwen zijn kenmerkende vogels van open terreinen met zoet water (bijvoorbeeld rivieren). Het broedgebied moet aan twee belangrijke voorwaarden voldoen: er moet een kale zandige of lemige steilwand zijn (waarin de nestholen uitgegraven kunnen worden) en er moeten flink wat muggen of andere insecten rondvliegen. De winter brengen zij door in Afrika."
  },
  {
    "name": "Ooievaar",
    "fullname": "White Stork, Ciconia ciconia",
    "category": "Ooievaars (Ciconiidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ooievaar",
    "description": "Ooievaars leven in de nabijheid van de mens. Ze nestelen bij voorkeur op menselijke bouwsels. In veel volksverhalen figureert de ooievaar als brenger van geluk en nieuw leven. Midden jaren '70 was de ooievaar zo goed als verdwenen uit Nederland. Samen met veel vrijwilligers heeft Vogelbescherming via een reddingsprogramma met ooievaarstations voorkomen dat de soort als broedvogel in Nederland uitstierf. Intussen komt de vogel niet meer voor op de Rode Lijst."
  },
  {
    "name": "Orpheusspotvogel",
    "fullname": "Melodious Warbler, Hippolais polyglotta",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/orpheusspotvogel",
    "description": "Vanaf begin mei komen niet alleen spotvogels en bosrietzangers naar Nederland, maar worden er ook elk jaar enkele zingende orpheusspotvogels waargenomen. Het is een lange-afstandstrekker die vooral in Zuidwest-Europa broedt en overwintert in West-Afrika. De soort houdt van warmte en is sinds het midden van de 20ste eeuw bezig is met een opmars richting het noordoosten, maar heel snel gaat dat niet."
  },
  {
    "name": "Ortolaan",
    "fullname": "Ortolan Bunting, Emberiza hortulana",
    "category": "Gorzen (Emberizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ortolaan",
    "description": "Ortolanen zijn in West-Europa typische broedvogels van kleinschalige landschappen, vaak op zandige bodems. De aanwezigheid van heggen, goed ontwikkelde houtwallen - liefst met zomereik - en akkers met graangewassen en hakvruchten wordt zeer op prijs gesteld. Ortolanen zijn zomervogels en overwinteren ten zuiden van de Sahara. Als broedvogel is de ortolaan uitgestorven in Nederland, wel trekken elk voor- en najaar nog zeer kleine aantallen over ons land."
  },
  {
    "name": "Paapje",
    "fullname": "Whinchat, Saxicola rubetra",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/paapje",
    "description": "Het paapje is een broedvogel van kruidenrijke, open graslanden, die op de grond een meestal goed verborgen nest bouwt. Het voedsel bestaat uit insecten, die vaak vanaf een zitplaats op een hoge plant, een paaltje of prikkeldraad opgespoord worden. Het zijn trekvogels, die ten zuiden van de Sahara overwinteren. In het broedseizoen vertonen beide vogels vaak een opmerkelijk gezamenlijk gedrag; mannetje en vrouwtje zijn voortdurend in elkaars nabijheid."
  },
  {
    "name": "Paarse strandloper",
    "fullname": "Purple Sandpiper, Calidris maritima",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/paarse-strandloper",
    "description": "De paarse strandloper is heel kenmerkend met zijn gele poten en donkere, in de winter paarsbruine kleed. Een sterk aan de kust gebonden soort, die je niet op het strand vindt. Hij zit alleen op basaltblokken langs dijken, pieren en strekdammen. Een tamme soort die vaak optrekt met steenlopers."
  },
  {
    "name": "Pallas boszanger",
    "fullname": "Pallas's Warbler, Phylloscopus proregulus",
    "category": "Boszangers (Phylloscopidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/pallas-boszanger",
    "description": "De Pallas' boszanger is het nog zeldzamere familielid van de bladkoning. Door heimelijk gedrag en snelle bewegingen vaak slecht te zien, en kan dan erg lijken op bladkoning. Vaak is pas als de vogel tijdens het foerageren bidt de fraaie lichtgele stuit te zien. In sommige jaren blijft een vogel overwinteren en een enkele keer wordt in het voorjaar een zingende Pallas' boszanger gehoord."
  },
  {
    "name": "Papegaaiduiker",
    "fullname": "Atlantic Puffin, Fratercula arctica",
    "category": "Alken (Alcidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/papegaaiduiker",
    "description": "De papegaaiduiker is een opmerkelijke vogel, haast pinguïnachtig om te zien. De snavel bestaat uit felle kleuren: geel, rood en blauwgrijs. Papegaaiduikers broeden niet in Nederland, maar soms worden ze bij harde aanlandige wind langs de kust gezien; vrijwel nooit in het binnenland. Wordt vaak als olieslachtoffer gevonden. Broedt op rotseilanden in de Atlantische oceaan."
  },
  {
    "name": "Parelduiker",
    "fullname": "Black-throated Loon, Gavia arctica",
    "category": "Duikers (Gaviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/parelduiker",
    "description": "De parelduiker is veel zeldzamer dan de roodkeelduiker. Hij wordt vooral langstrekkend aan de kust gezien, soms ook in het binnenland."
  },
  {
    "name": "Patrijs",
    "fullname": "Grey Partridge, Perdix perdix",
    "category": "Hoenders (Phasianidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/patrijs",
    "description": "Patrijzen zijn standvogels van open agrarisch gebied, heidevelden en hoogvenen. Oorspronkelijk waren het steppebewoners, maar de soort heeft zich erg goed aangepast aan het leven in kleinschalig agrarisch landschap. In Nederland komt de patrijs verspreid voor. Akkerland is het meest in trek, vooral als dit wordt afgewisseld met ruige dijken, slootranden, wegbermen en houtwallen. Patrijzen eten zowel plantaardig als dierlijk voedsel, maar de jongen leven de eerste weken louter van insecten en ander klein gedierte. De patrijs is altijd een favoriet doelwit geweest voor jagers, maar die hebben de jacht op de soort gestaakt. De aantallen patrijzen nemen, door schaalvergroting in de landbouw, dramatisch af."
  },
  {
    "name": "Pestvogel",
    "fullname": "Bohemian Waxwing, Bombycilla garrulus",
    "category": "Pestvogels (Bombycillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/pestvogel",
    "description": "De pestvogel bewoont dichte taiga in Noord-Rusland en bosrijke gebieden van Scandinavië. Als in de gebieden in de winter te weinig bessen te vinden zijn, komt de pestvogel naar Nederland. Zo'n invasie van grote aantallen treedt onregelmatig op; andere jaren is het een vogel die schaars is tijdens de winter. In het verre verleden werd de vogel gezien als brenger van onheil, vandaar ook z'n naam: pestvogel. Ze zijn ongeveer zo groot als een spreeuw en hebben een opvallende kuif."
  },
  {
    "name": "Pijlstaart",
    "fullname": "Anas acuta, Northern Pintail",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/pijlstaart",
    "description": "Pijlstaarten doen hun naam eer aan met de opvallend lange en spitse staart, die hun een sierlijk uiterlijk geeft. De staart valt, samen met de lange hals, vooral op wanneer ze komen overvliegen. Pijlstaarten broeden langs ondiepe meren in open gebieden. In Nederland is de pijlstaart vooral te gast gedurende milde winters, bij koude trekken pijlstaarten verder naar het zuiden. De pijlstaart is een van de zeldzaamste broedvogels van ons land en staat op de Rode Lijst. Hij is nooit algemeen geweest, want Nederland ligt aan de zuidrand van het overigens zeer grote verspreidingsgebied."
  },
  {
    "name": "Pimpelmees",
    "fullname": "Eurasian Blue Tit, Cyanistes caeruleus",
    "category": "Mezen (Paridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/pimpelmees",
    "description": "De pimpelmees is, net als de koolmees, een bosvogel die zich heeft aangepast aan de menselijke omgeving. Ook hij broedt graag in nestkasten en komt in de winter dicht bij huis, bungelend aan vetbollen en pindanetjes. Pimpelmezen kunnen zelfs op de dunste twijgjes nog voedsel zoeken. Ze stellen niet veel eisen aan hun leefomgeving en zijn dan ook veel te vinden in tuinen en parken."
  },
  {
    "name": "Poelruiter",
    "fullname": "Marsh Sandpiper, Tringa stagnatilis",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/poelruiter",
    "description": "In ons land is de poelruiter een zeldzame maar regelmatige verschijning die jaarlijks wordt gezien op kleine plasjes met slikranden, zowel langs de kust als in het binnenland. De laatste jaren worden er steeds meer poelruiters in ons land gezien. De poelruiter lijkt op de groenpootruiter, maar staat hoger op de poten, is kleiner en heeft een dunnere, niet opgewipte snavel. Het is een sierlijke steltloper die vooral in april/mei en juli/augustus gezien kan worden."
  },
  {
    "name": "Pontische meeuw",
    "fullname": "Caspian Gull, Larus cachinnans",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/pontische-meeuw",
    "description": "De pontische meeuw werd lang als ondersoort van de geelpootmeeuw beschouwd en de pontische meeuw lijkt er dan ook op. De soort komt onder andere voor rond de Zwarte en Kaspische zee en broedt steeds vaker in Polen en Duitsland. In Nederland is de soort ook sterk toegenomen in aantal, maar hij wordt ook steeds beter herkend. Het herkennen van pontische meeuwen is niet eenvoudig, maar kan juist daarom een leuke uitdaging zijn."
  },
  {
    "name": "Porseleinhoen",
    "fullname": "Spotted Crake, Porzana porzana",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/porseleinhoen",
    "description": "Het porseleinhoen is een verborgen levende moerasvogel, die leeft van plantaardig voedsel en klein gedierte. Zijn leefgebied is nogal ontoegankelijk: natte uiterwaarden, randen van zegge-, lisdodde- en rietmoerassen en ondergelopen graslanden. Belangrijk is de aanwezigheid van water met een diepte van minder dan 15 centimeter. Het is de roep van de vogel die in het voorjaar zijn aanwezigheid meestal verraadt: een fluitend \"hwiet!\", ook wel omschreven als een zweepslag. In de nazomer zijn ze soms te zien aan slikranden van rietvelden."
  },
  {
    "name": "Purperreiger",
    "fullname": "Purple Heron, Ardea purpurea",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/purperreiger",
    "description": "De purperreiger is een sierlijke reiger met een fraai uiterlijk. Hij is donkerder, iets kleiner maar vooral slanker dan de bekende blauwe reiger. In vlucht vallen vooral de ver uitstekende poten met lange tenen op. De purperreiger is een moerasbewoner en broedt in kolonies in drassig, overjarig rietland en in door oud riet omgeven struweel. Het voedsel bestaat vooral uit vis en amfibiën, die in ondiep open water gevangen worden. Het zijn trekvogels, die overwinteren in West-Afrika ten zuiden van de Sahara. Purperreigers zijn een stuk zeldzamer dan de algemene blauwe reiger."
  },
  {
    "name": "Putter",
    "fullname": "European Goldfinch, Carduelis carduelis",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/putter",
    "description": "De putter komt oorspronkelijk voor langs de zonnige randen van vochtige loofbossen. Nog niet zo lang geleden zijn putters begonnen zich aan te passen aan door de mens gemaakte landschappen, zoals boomgaarden en parken. De belangrijkste voorwaarde voor de aanwezigheid van putters is een rijke vegetatie met veel composieten (distels, paardenbloemen). Deze planten produceren de zaden waarvan de putter vrijwel geheel afhankelijk is. Alleen de jongen krijgen tijdens hun groei ook veel insecten. Deze bevatten de voor de groei zo belangrijke eiwitten."
  },
  {
    "name": "Raaf",
    "fullname": "Northern Raven, Corvus corax",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/raaf",
    "description": "De raaf is een verspreide stand- en zwerfvogel van allerlei soorten leefgebieden, waaronder bossen, extensieve landbouwgebieden (in Nederland), klifkusten. Het nest wordt zowel hoog in bomen (Nederland) als op afgelegen rotsige plekken gebouwd. Raven zijn magnifieke vliegers die zich in de baltsvlucht bijna helemaal omdraaien. Ze eten alles, onder meer aas, diverse zaden en vruchten, insecten en gewervelden tot de grootte van een konijn. Misschien onverwachts, maar de raaf behoort tot de familie van de zangvogels. "
  },
  {
    "name": "Ralreiger",
    "fullname": "Squacco Heron, Ardeola ralloides",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ralreiger",
    "description": "De ralreiger is een van de zeldzaamste reigers. Hij komt voornamelijk voor in Zuid- en Oost-Europa. Tot in de 19e eeuw was het een broedvogel in Nederland op het inmiddels niet meer bestaande Schollevaarseiland bij Nieuwerkerk aan de IJssel. Dit moerasbos werd in 1874 ontgonnen en daarmee verdween de ralreiger als broedvogel uit ons land. De laatste jaren duiken er op steeds meer plekken in ons land ralreigers op, soms meerdere op één plek. Kenmerkend aan ralreigers zijn de geheel witte vleugels die pas opvallen bij het opvliegen."
  },
  {
    "name": "Ransuil",
    "fullname": "Long-eared owl, Asio otus",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ransuil",
    "description": "De ransuil is iets kleiner en oogt slanker dan de bosuil. Opvallend zijn de lange, vaak omhooggerichte oorpluimen en de oranjegele ogen. Hij komt voor in diverse landschapstypen waar open veld aanwezig is met voldoende veldmuizen. De ransuil broedt veelal in oude nesten van eksters of kraaien. ’s Winters verzamelen ransuilen zich in groepen, vlak bij gunstige voedselgebieden."
  },
  {
    "name": "Regenwulp",
    "fullname": "Whimbrel, Numenius phaeopus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/regenwulp",
    "description": "De regenwulp is de kleinere en noordelijkere tegenhanger van de wulp. Hij broedt niet in ons land, maar is een doortrekker in voor- en najaar. Hij wordt in het voorjaar meer in het binnenland waargenomen dan in het najaar. In het najaar is de kust de beste plek. Regenwulpen hoor je vaak eerder dan dat je ze ziet, het geluid is een karakteristieke triller."
  },
  {
    "name": "Reuzenstern",
    "fullname": "Caspian Tern, Hydroprogne caspia",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/reuzenstern",
    "description": "Reuzensterns zijn broedvogels van de Zweedse en Finse kusten en het Kaspische Zeegebied. Op doortrek doet een klein deel van deze sterns ons land aan, afkomstig uit het gebied rondom de Oostzee. De reuzenstern heeft een opvallende oranjerode snavel met een zwarte punt en is de grootste stern. Houdt meer van zoet of brak water dan van zout water. Vooral aan het einde van de zomer zijn ze in Nederland te zien in het IJsselmeergebied. Vanaf de jaren zeventig neemt het aantal waarnemingen van deze vogel toe, de laatste jaren (vanaf 2010) werden er meer dan 100 geteld op gemeenschappelijke slaapplaatsen, oplopend tot zo'n 150 vogels."
  },
  {
    "name": "Rietgors",
    "fullname": "Reed Bunting, Emberiza schoeniclus",
    "category": "Gorzen (Emberizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rietgors",
    "description": "Eén van de bekendste en meer algemene gorzen in Nederland. De rietgors is vrij onopvallend, maar de mannetjes kunnen in het voorjaar gemakkelijk gezien worden in de toppen van struiken en in het riet. Een redelijk algemene soort van moerassen, natte ruigtes en jonge boomopslag"
  },
  {
    "name": "Rietzanger",
    "fullname": "Sedge Warbler, Acrocephalus schoenobaenus",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rietzanger",
    "description": "De rietzanger is een vogel van rietlanden en andere oevervegetaties en bouwt zijn nest meestal in landriet. Zijn ideale leefomgeving bestaat uit een combinatie van jong en overjarig riet en een dichte, deels hoog opschietende kruidlaag. Hij eet insecten die hij laag in de dichte vegetatie verzamelt. De rietzanger is een trekvogel en overwintert ten zuiden van de Sahel. Rietzangers laten zich goed zien tijdens het zingen. De mannetjes klimmen tot in de top van een rietstengel en voeren vaak een korte zangvlucht uit, waarna ze als een parachuutje weer neerdalen."
  },
  {
    "name": "Ringmus",
    "fullname": "Eurasian Tree Sparrow, Passer montanus",
    "category": "Mussen (Passeridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ringmus",
    "description": "De ringmus heeft een voorkeur voor boomrijk agrarisch cultuurland. Vooral aan de rand van dorpen en bij boerderijen is het een vogel die om het huis is aan te treffen. Soms wonen ringmussen in bij ooievaars. Sommige Nederlandse vogels zwerven in de winter rond en kunnen tot in Frankrijk belanden. Maar het merendeel van de broedvogels blijft hier. Te onderscheiden van de huismus door onder meer de roodbruine kop met wangvlek."
  },
  {
    "name": "Rode wouw",
    "fullname": "Red Kite, Milvus milvus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rode-wouw",
    "description": "De rode wouw is één van de weinige vogelsoorten die bijna alleen in Europa voorkomt. Door intensieve vervolging was hij sterk afgenomen en plaatselijk verdwenen. Beschermende maatregelen hebben hieraan een eind gemaakt; tegenwoordig komt de soort in onze buurlanden weer voor, zij het nergens talrijk. Het voedsel bestaat vooral uit aas; daarnaast worden prooien tot de grootte van een konijn gevangen."
  },
  {
    "name": "Roek",
    "fullname": "Rook, Corvus frugilegus",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roek",
    "description": "Roeken zijn kolonievogels. Onderling onderhouden ze een uitgebreide communicatie over voedsel en sociale aangelegenheden. Het menu is bijzonder uitgebreid. Zo eten roeken vooral ongewervelde bodemdieren, maar ook aas, zaaigoed en eetbaar menselijk afval. Vooral dat eten van zaaigoed komt roeken duur te staan. In het kader van de wet Natuurbescherming kunnen provincies namelijk ontheffing verlenen voor afschot. Dit gebeurt onder het mom van 'schadebestrijding'. In de praktijk worden deze ontheffingen geregeld verleend. In het verleden zijn roeken vervolgd om vermeende 'kwaaden eighenschappen'. Gedode roeken worden vaak opgehangen in een poging andere roeken af te schrikken."
  },
  {
    "name": "Roerdomp",
    "fullname": "Eurasian Bittern, Botaurus stellaris",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roerdomp",
    "description": "Roerdompen zijn mysterieuze vogels die moeilijk te zien zijn. De 'paalhouding' van roerdompen (het imiteren van een pol riet door stijf rechtop te gaan staan) is beroemd. Het vreemde 'hoempende' geluid van roerdompen draagt daaraan nog bij. Roerdompen broeden in moerassen die rijk zijn aan stevig, oud waterriet. Het zijn stand- en trekvogels, die in strengere winters forse verliezen kunnen lijden. Vissen, kikkers, muizen ('s winters) en grote insecten vormen de belangrijkste voedselbron. Roerdompen jagen meestal in rietland, in of vlak boven het water."
  },
  {
    "name": "Roodborst",
    "fullname": "European Robin, Erithacus rubecula",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodborst",
    "description": "Roodborsten zijn vaak erg nieuwsgierig en goed van vertrouwen. Tegen soortgenoten zijn zowel het mannetje als het vrouwtje daarentegen heel agressief en ze verdedigen 's zomers en 's winters fel hun territorium. Ze tonen daarbij de rode borstveren. Meestal maken roodborsten hun nesten goed verborgen op de grond. De jongen hebben overigens nog geen rode borst. In de winter trekt een deel van de roodborsten naar warmere streken in Europa waar meer eten te vinden is. Ook vogels uit noordelijke/noordoostelijke streken trekken naar het zuiden en komen zo in Nederland terecht. U kunt roodborsten in de winter helpen met gedroogde meelwormen, ongekookte havermout of een zadenmix."
  },
  {
    "name": "Roodborsttapuit",
    "fullname": "European Stonechat, Saxicola rubicola",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodborsttapuit",
    "description": "Roodborsttapuiten vind je op heides, in de duinen, in ruige, open moerasgebieden en in halfopen boerenland. Het zijn vogels van open tot halfopen, vaak droge terreinen met enige struweelopslag of hoog opschietende kruiden. Het goed verborgen nest wordt op of net boven de grond gebouwd. Vanaf een uitkijkpost in het territorium wordt het grootste deel van het uit insecten en ander klein gedierte bestaande voedsel opgespoord. De mannetjes zijn goed herkenbaar met zwarte kop, witte halszijden en feloranje borst."
  },
  {
    "name": "Roodhalsfuut",
    "fullname": "Red-necked Grebe, Podiceps grisegena",
    "category": "Futen (Podicipedidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodhalsfuut",
    "description": "De roodhalsfuut is geen alledaagse verschijning. Pas sinds 1985 is het een jaarlijkse broedvogel in ons land, in zeer kleine aantallen. In Drentse veengebieden lijkt de roodhalsfuut een min of meer vaste verschijning als broedvogel. Ook elders kunnen ze opduiken. Het is een broedvogel van overwegend Midden- en Oost-Europa. In West-Europa heeft de soort geen aaneengesloten verspreidingsgebied."
  },
  {
    "name": "Roodhalsgans",
    "fullname": "Red-breasted Goose, Branta ruficollis",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodhalsgans",
    "description": "Wie de verrekijker langzaam over een grote groep overwinterende ganzen laat glijden, kan plotseling oog in oog komen te staan met een kleine maar prachtige gans. Een sierlijke tekening in 't verenkleed, een rode wang, hals en borst en een gedrongen postuur: de roodhalsgans. Tenminste; wanneer de gans van dichtbij te bekijken is, want op afstand gaat de roodhalsgans vrijwel schuil tussen de andere ganzen. Zelfs ervaren vogelaars hebben vaak grote moeite met het ontdekken van 'die ene roodhals' tussen duizenden grazers."
  },
  {
    "name": "Roodkeelduiker",
    "fullname": "Red-throated Loon, Gavia stellata",
    "category": "Duikers (Gaviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodkeelduiker",
    "description": "Duikende viseter. Veruit de algemeenste duiker aan de kust, soms in het binnenland. Broedt langs kleine meren in de toendra- en taigagordel van het noordelijk halfrond. Op doortrek passeert een groot aantal roodkeelduikers ons land. Bovendien overwinteren er veel roodkeelduikers in de Noordzeekustzone. In het voorjaar soms in prachtkleed te zien."
  },
  {
    "name": "Roodkeelpieper",
    "fullname": "Red-throated Pipit, Anthus cervinus",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodkeelpieper",
    "description": "De roodkeelpieper is een zeldzame maar regelmatige doortrekker in ons land in voor- en najaar. Wordt meestal opgemerkt door het geluid; alleen de geoefende vogelaar kan dat herkennen. De beste tijd om ze in Nederland te zien (horen!) zijn de eerste twee weken van mei en de laatste week van september. In mei is de roodgekleurde keel vaak mooi te zien."
  },
  {
    "name": "Roodkopklauwier",
    "fullname": "Woodchat Shrike, Lanius senator",
    "category": "Klauwieren (Laniidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodkopklauwier",
    "description": "Tot in de jaren vijftig broedde de roodkopklauwier in Nederland, vooral in Midden- en Zuid-Limburg, maar hij is nu als broedvogel verdwenen. Het broedgebied van deze soort komt steeds zuidelijker te liggen. Doorgeschoten trekvogels worden vooral in mei nog geregeld in Nederland gezien."
  },
  {
    "name": "Roodmus",
    "fullname": "Common Rosefinch, Erythrina erythrina",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodmus",
    "description": "De mannetjes van deze in Nederland zeldzame broedvogel zijn zeer fraai om te zien. Ze zijn fel rood gekleurd en hebben een kenmerkende zang. Onvolwassen mannetjes zingen ook, maar zijn net zoals vrouwelijke vogels bruinig. Roodmussen kom je in Nederland vooral tegen aan de kust en hoor je vaak eerder dan dat je ze ziet. Zodra er gebroed wordt en het mannetje stopt met zingen, lijken de vogels verdwenen."
  },
  {
    "name": "Roodpootvalk",
    "fullname": "Red-footed Falcon, Falco vespertinus",
    "category": "Valken (Falconidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roodpootvalk",
    "description": "De roodpootvalk is een fraai gekleurde vertegenwoordiger van de valkenfamilie. Roodpootvalken worden vooral waargenomen in mei en in augustus en september (juveniele exemplaren). De grootste aantallen worden gezien bij krachtige, langdurig aanhoudende oostenwind, zoals in 1992 en 2008. Roodpootvalken komen vaak in groepen voor en broeden soms ook koloniegewijs als ze gebruik maken van oude nesten van roeken. Ze ‘bidden’ net als torenvalken regelmatig om een prooi te kunnen lokaliseren."
  },
  {
    "name": "Rosse franjepoot",
    "fullname": "Red Phalarope, Phalaropus fulicarius",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rosse-franjepoot",
    "description": "De rosse franjepoot is een zeldzame verschijning in ons land, met gemiddeld zo’n 10 tot 20 waarnemingen per jaar, voornamelijk langs de kust. Deze broedvogel van de arctische gebieden doet op doortrek naar het zuiden van eind oktober tot begin december ons land kortstondig aan, vaak na aanlandige stormen. Al zwemmend ronddraaiend pikken ze voortdurend links, rechts en achter zich insecten en waterbeestjes van het wateroppervlak op."
  },
  {
    "name": "Rosse grutto",
    "fullname": "Bar-tailed Godwit, Limosa lapponica",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rosse-grutto",
    "description": "De rosse grutto is de arctische tegenhanger van de grutto, compacter en zwaarder gebouwd dan deze, met kortere poten. Het vrouwtje is in zomerkleed veel bleker gekleurd dan het mannetje en heeft ook een langere snavel. De soort is alleen doortrekker en wintergast in Nederland. Een echte wadvogel; je vindt daarom de grootste aantallen rosse grutto's in de Waddenzee. Het zijn sterke vliegers die in één keer lange afstanden kunnen trekken."
  },
  {
    "name": "Rosse stekelstaart",
    "fullname": "Ruddy Duck, Oxyura jamaicensis",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rosse-stekelstaart",
    "description": "De rosse stekelstaart is een opvallende eend, de mannetjes zijn kastanjebruin gekleurd met witte wangen en een lichtblauwe snavel. Normaal gesproken komt hij voor in het westen van Noord-Amerika. Ze worden veel gehouden in watervogelcollecties, waaruit enkele vogels zijn ontsnapt en hierdoor heeft zich een kleine wilde populatie in Nederland gevestigd. Vooral in Zuid-Holland en rond de randmeren kan je ze tegenkomen, maar ook elders in het land worden rosse stekelstaarten gezien."
  },
  {
    "name": "Rotgans",
    "fullname": "Dark-bellied Brent Goose, Branta bernicla",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rotgans",
    "description": "De rotgans dankt zijn naam aan het geluid dat de vogels maken; met de vogels zelf is niets mis. Rotganzen broeden op de Siberische toendra's. Niet in Nederland. In de winter komen rotganzen massaal onze kant uit, om in het Waddengebied en de Zeeuwse Delta te overwinteren. Een ander deel van de rotganzen trekt door naar Zuid-Engeland. Nederland is voor de rotgans een zeer belangrijk land. Het merendeel van de wereldpopulatie overwintert hier of tankt bij, om vervolgens de oversteek naar Engeland te maken."
  },
  {
    "name": "Rouwkwikstaart",
    "fullname": "Pied Wagtail, Motacilla yarrellii",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/rouwkwikstaart",
    "description": "De rouwkwikstaart lijkt erg op de witte kwikstaart en wordt ook wel als ondersoort beschouwd. De rug is geheel zwart i.p.v. het grijs dat de 'witte' heeft en hij heeft twee opvallend witte vleugelstrepen. In Nederland worden vooral in het voorjaar regelmatig rouwkwikstaarten gezien, met name langs de kust. Soms komen ze ook tot broeden, maar zijn dan vaak gepaard met een witte kwikstaart. Zuivere paartjes broedende rouwkwikstaarten in Nederland zijn zeldzaam."
  },
  {
    "name": "Roze spreeuw",
    "fullname": "Rosy Starling, Pastor roseus",
    "category": "Spreeuwen (Sturnidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/roze-spreeuw",
    "description": "Een van de fraaiste vogelsoorten die in Nederland gezien kan worden. In volwassen kleed zijn ze roze met zwart, me een afhangende kuif. In juveniel kleed ziet het er allemaal wat minder spectaculair uit: overwegend lichtbruin met roze poten en een gelige snavel. Tegenwoordig worden ze jaarlijks waargenomen, maar ze zijn wel zeldzaam"
  },
  {
    "name": "Ruigpootbuizerd",
    "fullname": "Rough-legged Buzzard, Buteo lagopus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/ruigpootbuizerd",
    "description": "De ruigpootbuizerd is de buizerd van het noorden, die leeft van lemmingen en woelmuizen. Een echte trekvogel die bij ons van oktober tot april wordt gezien in open land. Hij is behoorlijk zeldzaam en pas op: buizerds met kleur en tekening die lijken op die van de ruigpoot zijn algemeen en worden vaak aangezien voor ruigpootbuizerd."
  },
  {
    "name": "Scharrelaar",
    "fullname": "European Roller, Coracias garrulus",
    "category": "Scharrelaars (Coraciidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/scharrelaar",
    "description": "Een van de kleurrijkste vogels die Nederland bezoekt, is de scharrelaar. Heel soms wordt hij in ons land waargenomen en hij trekt dan meteen de aandacht. De scharrelaar is ongeveer zo groot als een gaai, maar is in plaats van roze, felblauw met bijna turkoois blauwe vleugels. In totaal zijn er zo’n 70 gevallen bekend dat één of meerdere scharrelaars in ons land werden gezien. Eind mei - juni is daarvoor de beste periode."
  },
  {
    "name": "Scholekster",
    "fullname": "Eurasian Oystercatcher, Haematopus ostralegus",
    "category": "Scholeksters (Haematopodidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/scholekster",
    "description": "Scholeksters zijn stevig gebouwde, zwart-witte steltlopers die vaak aan de kust, maar ook algemeen in het binnenland worden aangetroffen. De snavel van de scholekster slijt hard maar groeit ook hard. Hij kan veranderen van vorm door het voedsel. Zo wordt de snavel puntiger als een scholekster in de zomer naar emelten en wormen prikt. Op het wad is zo’n snavel ook handig als je naar wormen prikt, maar in de winter eten veel scholeksters schelpdieren als kokkels. En dan wordt de snavel stomper, omdat ze hem gebruiken als beitel."
  },
  {
    "name": "Siberische boompieper",
    "fullname": "Olive-backed Pipit, Anthus hodgsoni",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/siberische-boompieper",
    "description": "De Siberische boompieper is een soort van het uiterste oostelijke puntje van Europa, in Rusland tegen de Oeral aan, en broedt vanaf daar verder oostelijk in Rusland en China. De soort overwintert in India en Zuidoost-Azië. Dankzij geluidsopnamen zijn er in Nederland in 2011-2014 zoveel Siberische boompiepers gedocumenteerd dat de vogel lang niet zo zeldzaam blijkt als hij daarvoor leek. Waar deze vogels heengaan om te overwinteren, is onbekend."
  },
  {
    "name": "Sijs",
    "fullname": "Eurasian Siskin, Spinus spinus ",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sijs",
    "description": "Iedere winter vertoeven er flinke aantallen sijzen in Nederland. Sijzen zijn zowel polder- als bosvogels. In polders vind je ze vooral in elzensingels, vaak samen met putters. Daar doen ze zich tegoed aan elzenzaad. Acrobatisch hangend aan de ‘proppen’ laten ze zich dan goed bekijken. Op zonnige winterdagen zingen de sijzen in koor. Als ze besluiten te broeden – en dat kan al in februari zijn – geven de mannetjessijzen zich over aan vlinderachtige baltsvluchten onder gezang dat vol zit met imitaties van andere vogels. Ze broeden in wisselende aantallen in ons land, op basis van instroom uit het oosten."
  },
  {
    "name": "Slangenarend",
    "fullname": "Short-toed Snake-eagle, Circaetus gallicus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/slangenarend",
    "description": "De slangenarend is een aansprekende soort van het Middellandse Zeegebied, in gebieden met veel slangen en andere reptielen, het hoofdvoedsel van deze roofvogel. Zweeft langdurig op zoek naar prooi en bidt vaak, heel hoog in de lucht. Tegenwoordig een jaarlijkse zomergast in Nederland."
  },
  {
    "name": "Slechtvalk",
    "fullname": "Peregrine Falcon, Falco peregrinus",
    "category": "Valken (Falconidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/slechtvalk",
    "description": "De slechtvalk is een grote valk; het vrouwtje is forser dan het mannetje. Krachtige jager van open land, slaat vogels na een lange, snelle stootduik (van meer dan 200 kilometer per uur) of na een volhardende achtervolgingsvlucht. Sterk toegenomen nadat de soort bijna was verdwenen door vervolging en gebruik van pesticiden. Heeft sterk geprofiteerd van bescherming en broedt vooral op gebouwen, tot midden in de stad."
  },
  {
    "name": "Slobeend",
    "fullname": "Northern Shoveler, Spatula clypeata",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/slobeend",
    "description": "De slobeend heeft een snavel met een spatelvorm die het slobberen van kroos en waterdiertjes een stuk efficiënter maakt. Slobeenden leven in de laaggelegen, natte gebieden in het gematigd klimaatgebied, en mede door hun voorkeur voor plantaardig voedsel behoren ze tot de (secundaire) weidevogels."
  },
  {
    "name": "Smelleken",
    "fullname": "Merlin, Falco columbarius",
    "category": "Valken (Falconidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/smelleken",
    "description": "Het smelleken is de kleinste valkensoort. Bidt niet zoals een torenvalk. Een vogeljager van open land, die in een lage snelle vlucht vooral op zangvogels jaagt. Komt in Europa niet in de stad voor. Zit vaak op de grond. Noordelijke soort, broedt op toendra's, hoogvlakten met heide en in de halfopen taiga. Komt vanaf september tot in mei schaars bij ons voor. Zoekt soms het gezelschap op van blauwe kiekendieven, die de vogels voor hem opjagen."
  },
  {
    "name": "Smient",
    "fullname": "Eurasian Wigeon, Mareca penelope",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/smient",
    "description": "De smient wordt om zijn kenmerkende roep ook wel 'fluiteend' genoemd. In Nederland broeden slechts enkele paartjes, maar in de winter is de smient talrijk aanwezig. Smienten komen vanuit Scandinavië en Siberië naar Nederland om te overwinteren. Een aanzienlijk deel van de Noordwest-Europese populatie overwintert hier: het zijn er honderdduizenden. Daarom heeft Nederland een extra verantwoordelijkheid om voor de smient te zorgen. Op een winteravond is hun alleraardigste, fluitende roep te horen als smienten overvliegen: op weg naar het zuiden of op weg naar de graslanden, om hun buikjes vol te eten."
  },
  {
    "name": "Sneeuwgans",
    "fullname": "Snow Goose, Anser caerulescens",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sneeuwgans",
    "description": "Een van de talrijkst broedende ganzen van Amerika en Noordoost-Azië. De vogels die in Nederland gezien worden, kunnen hiervandaan afkomstig zijn, maar ook van ontsnapte (gemengde) broedparen uit parken etc. die meevliegen met noordelijker broedende wilde ganzen."
  },
  {
    "name": "Sneeuwgors",
    "fullname": "Snow Bunting, Plectrophenax nivalis",
    "category": "Gorzen (Emberizidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sneeuwgors",
    "description": "Sneeuwgorzen broeden in kale, rotsige gebieden in het noorden en komen naar Nederland toe om te overwinteren. De sneeuwgors is sterk gebonden aan de kust en de grootste groepen worden vooral gezien in het oostelijk Waddengebied. In het binnenland is de soort zeldzaam. De landelijke aantallen schommelen van jaar tot jaar, in de beste jaren zullen enkele duizenden sneeuwgorzen in Nederland verblijven. Als ze vliegen, vallen direct de witte vlekken op de vleugels op en weet je gelijk dat het sneeuwgorzen zijn."
  },
  {
    "name": "Sneeuwuil",
    "fullname": "Snowy Owl, Bubo scandiacus",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sneeuwuil",
    "description": "De sneeuwuil is een karakteristieke bewoner van de arctische toendra. Qua formaat kan hij zich enigszins meten met de iets grotere oehoe. De sneeuwuil is een zwerf- en trekvogel, die verblijft op plaatsen met voldoende voedselaanbod. In Scandinavië bestaat het voedsel vooral uit lemmingen en andere woelmuizen. De sneeuwuil laat zich sporadisch in Nederland zien. Een aantal kwam als verstekeling mee op grote tankers uit Canada."
  },
  {
    "name": "Snor",
    "fullname": "Savi's Warbler, Locustella luscinioides",
    "category": "Sprinkhaanzangers (Locustellidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/snor",
    "description": "De snor is een broedvogel van dichtbegroeide oevers van meren, moerassen en kreken, die zijn nest bouwt in overjarig riet of kruidachtige vegetaties die in het water groeien. Het voedsel bestaat uit kleine ongewervelden, die uit de vegetatie of van de grond worden gepikt. Snorren zijn trekvogels en brengen de winter door ten zuid(oost)en van de Sahara. De snor dankt zijn naam aan de snorrende zang; het geluid lijkt op een laag zacht kookwekkertje."
  },
  {
    "name": "Sperwer",
    "fullname": "Eurasian Sparrowhawk, Accipiter nisus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sperwer",
    "description": "Met zijn korte, brede vleugels en zijn lange poten is de sperwer goed toegerust om vogels te vangen in bossen en tuinen. Belangrijkste prooien zijn zangvogels zoals mussen, mezen en spreeuwen. Het mannetje is een stuk kleiner dan het vrouwtje. De grotere vrouwtjes pakken ook wel grotere vogels, zoals Turkse tortels en leven in een meer open gebied. Sperwers zijn drieste en volhardende jagers."
  },
  {
    "name": "Sperwergrasmus",
    "fullname": "Barred Warbler, Sylvia nisoria",
    "category": "Grasmussen (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sperwergrasmus",
    "description": "De sperwergrasmus is één van de eerste zeldzaamheden die vanaf half augustus, nog voordat de najaarstrek echt op gang is gekomen, al aangetroffen kan worden. Vooral de Waddeneilanden zijn goede plekken om ze te zien. Doorgaans zitten ze diep verscholen in besdragende struiken, en zijn dan soms te vinden door hun roep, een ratelend, langgerekt \"arrrrt-at-at-at-at-at\"."
  },
  {
    "name": "Sperweruil",
    "fullname": "Northern Hawk Owl, Surnia ulula",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sperweruil",
    "description": "De sperweruil is een soort van de noordelijke naaldbossen (taiga). In uiterlijk en gedrag is de sperweruil een buitenbeentje onder de uilen. Hij is overdag en in de schemering actief en heeft een zeer wendbare jachtvlucht, vergelijkbaar met de sperwer of havik. De fijne dwarsbandering op de onderzijde heeft ook veel weg van het verenpatroon van de havik of vrouwtje sperwer."
  },
  {
    "name": "Spotvogel",
    "fullname": "Icterine Warbler, Hippolais icterina",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/spotvogel",
    "description": "De spotvogel is een zomergast die ons land slechts drie maanden bezoekt om te broeden. Het grootste deel van het jaar brengt hij door in tropisch Afrika. Het leefgebied van de spotvogel is meestal typisch open gebied dat rijk is aan bosschages en struwelen. De beschikbaarheid van het 'vroegere' landbouwgebied, met hagen en houtwallen, bosranden met mantel- en zoomvegetatie neemt steeds verder af. Of dit ook de reden voor de terugloop van het aantal broedende spotvogels is, kan nog niet met zekerheid bepaald worden."
  },
  {
    "name": "Spreeuw",
    "fullname": "Common Starling, Sturnus vulgaris",
    "category": "Spreeuwen (Sturnidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/spreeuw",
    "description": "Spreeuwen nestelen in natuurlijke holtes in bomen, in nestkasten maar ook in gebouwen. Ze tasten de bodem van weilanden en grasvelden af op zoek naar insectenlarven, zoals van de langpootmug (emelten). Ze zijn nog talrijk, maar nemen snel af. Na de broedtijd verzamelen spreeuwen zich op grote slaapplaatsen. In het najaar komen er vanuit Noord- en Midden-Europa veel spreeuwen naar onze omgeving. Rond de slaapplaatsen vormen zich dichte wolken van duizenden spreeuwen die prachtig op en neer 'golven' in de lucht."
  },
  {
    "name": "Sprinkhaanzanger",
    "fullname": "Common Grasshopper Warbler, Locustella naevia",
    "category": "Sprinkhaanzangers (Locustellidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/sprinkhaanzanger",
    "description": "De sprinkhaanzanger dankt zijn naam aan de zang van het mannetje; een voortdurend rinkelend geluid dat sprekend lijkt op dat van een sprinkhaan. Dat is meteen het enige dat opvallend is aan deze riet- en ruigtebewoner. Sprinkhaanzangers zijn erg onopvallend gekleurd en leven verborgen. Ze houden er niet van om uit de dekking van de vegetatie te komen. Sprinkhaanzangers zijn niet zo kieskeurig wanneer het hun leefgebied betreft; als het maar nat en ruig is."
  },
  {
    "name": "Staartmees",
    "fullname": "Long-tailed Tit, Aegithalos caudatus",
    "category": "Staartmezen (Aegithalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/staartmees",
    "description": "Staartmezen zijn zeer sociaal. Vooral buiten het broedseizoen leven deze geliefde bolletjes-met-staart-vogels in kleine groepen. Dwarrelend door twijgen en bomen roepen ze voortdurend naar elkaar. Blijft een lid van de groep ergens hangen, dan wordt er gewacht tot de achterblijver weer bij is."
  },
  {
    "name": "Stadsduif",
    "fullname": "Feral Pigeon, Columba livia",
    "category": "Duiven (Columbidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/stadsduif",
    "description": "Een gedomesticeerde variant van de rotsduif (Columba livia), die in ons land niet voorkomt. Ze kunnen zich uitstekend handhaven in een stedelijke omgeving. Als echte opportunisten weten ze voedselbronnen te benutten en jongen groot te brengen. Het verenkleed van stadsduiven is zeer variabel."
  },
  {
    "name": "Steenarend",
    "fullname": "Golden Eagle, Aquila chrysaetos",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/steenarend",
    "description": "De steenarend is een zeer zeldzame soort die slechts een aantal keer in Nederland is vastgesteld, gemiddeld eens in de vier jaar, met de nadruk op de wintermaanden. Het is een echte typische arend: groot, bruin en hoog cirkelend op zoek naar een prooi. Het is een van de algemeenste arendsoorten in Europa, voor veel Nederlanders bekend van vakantie in bijvoorbeeld de Alpen, Spanje of Scandinavië."
  },
  {
    "name": "Steenloper",
    "fullname": "Ruddy Turnstone, Arenaria interpres",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/steenloper",
    "description": "De steenloper komt voor in het noorden van het hele noordelijk halfrond, dus ook in Noord-Amerika. Nederland wordt zelfs bezocht door Noord-Canadese broedvogels. Hij foerageert op kenmerkende wijze, waarbij hij met zijn snavel allerlei materiaal (schelpen, steentjes, zeewier) omkiept om te kijken of er iets onder zit (vandaar de Engelse naam 'turnstone'). Steenlopers zijn onmiskenbaar, vooral in het prachtkleed en aan de kust vooral op dijken en strekdammen te vinden."
  },
  {
    "name": "Steenuil",
    "fullname": "Little Owl, Athene vidalii",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/steenuil",
    "description": "De steenuil is de bekendste van de kleinere uilensoorten. In ons land is hij van oudsher een bekende verschijning in vooral kleinschalig agrarisch cultuurlandschap. De steenuil schuwt de menselijke omgeving niet en broedt vaak op boerenerven, vooral als deze voldoende natuurlijke variatie bieden. Dan kan een steenuil op een klein oppervlak alles vinden wat hij nodig heeft. Vanaf paaltjes of andere verhogingen zoekt de steenuil naar voedsel en vliegt daar in golvende vlucht op af."
  },
  {
    "name": "Steltkluut",
    "fullname": "Black-winged Stilt, Himantopus himantopus",
    "category": "Kluten (Recurvirostridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/steltkluut",
    "description": "De steltkluut is een gracieuze vogel met een ruim verspreidingsgebied. In Nederland is de steltkluut een bijzondere broedvogel. Steltkluten zijn sociale vogels die in goede leefgebieden het liefst in kleine groepen optrekken. Steltkluten zijn bijna kosmopolieten, op elk continent behalve Antarctica komen ondersoorten van de steltkluut voor."
  },
  {
    "name": "Steppekiekendief",
    "fullname": "Pallid Harrier, Circus macrourus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/steppekiekendief",
    "description": "Ondanks dat de Europese populatie achteruit zou gaan, wordt de steppekiekendief de laatste jaren steeds vaker gezien in Nederland. Mogelijk als gevolg van het toegenomen aantal vogelaars in Nederland, maar de soort trekt tegenwoordig ook verder naar het westen dan vroeger. Naast doortrekkende steppekiekendieven worden de laatste jaren ook sporadisch overzomerende en overwinterende vogels waargenomen. In 2017 werd bekend dat er een paartje steppekiekendief in een Groningse akker succesvol heeft gebroed, het eerste broedgeval voor West-Europa. In 2019 was er eveneens een succesvol broedsel."
  },
  {
    "name": "Steppekievit",
    "fullname": "Sociable Lapwing, Vanellus gregarius",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/steppekievit",
    "description": "De steppekievit broedt niet in Nederland en is slechts af en toe te zien als trekvogel. Het is een prachtige vogel met een opvallend koppatroon en een driekleurige bovenvleugel. De soort is internationaal ernstig bedreigd. Daarom is een uitgebreid plan opgezet om de steppekievit te beschermen, te beginnen met onderzoek naar de broed-, trek-, en overwinteringsgebieden van deze soort. Er is nog veel onbekend over deze soort, maar recente ontdekkingen van grote groepen steppekieviten en kleine toenames van het aantal broedparen in Kazachstan bieden hoop."
  },
  {
    "name": "Stormmeeuw",
    "fullname": "Mew Gull, Larus canus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/stormmeeuw",
    "description": "De stormmeeuw is een middelgrote meeuw met erg lange vleugels die vooral in de winter in weilanden zeer talrijk is, maar ook in de stad voorkomt. Broedt vaak in kolonies en komt vooral in de kustprovincies voor."
  },
  {
    "name": "Stormvogeltje",
    "fullname": "British Storm Petrel, Hydrobates pelagicus",
    "category": "Noordelijke stormvogeltjes (Hydrobatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/stormvogeltje",
    "description": "Stormvogeltjes zijn zeldzame vogels voor de Nederlandse kust. Het is een kleine zeevogel, niet groter dan een spreeuw, die het grootste deel van zijn leven op zee verblijft. Broedt in holen op eilanden, de broedgebied worden pas 's nachts opgezocht. Het stormvogeltje is overwegend zwart met een witte stuit en watertrappelt net boven het wateroppervlak op zoek naar voedsel."
  },
  {
    "name": "Strandleeuwerik",
    "fullname": "Shore Lark, Eremophila flava",
    "category": "Leeuweriken (Alaudidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/strandleeuwerik",
    "description": "De strandleeuwerik is in het winterhalfjaar aan het strand of op de kwelder te vinden. Eenmaal goed in de kijker valt gelijk de opvallende zwart/gele tekening op het gezicht op. Strandleeuweriken broeden in de bergen boven de boomgrens of op de arctische toendra."
  },
  {
    "name": "Strandplevier",
    "fullname": "Kentish Plover, Anarhynchus alexandrinus",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/strandplevier",
    "description": "De strandplevier is een zeldzame broedvogel van vooral kustgebieden. Prefereert daarbij open, zandige plaatsen als stranden en zandplaten. Staat op de Rode Lijst van Nederlandse broedvogels. Strandplevieren zijn veel lichter dan bontbekplevieren, die algemener zijn. Het voedsel van deze oogjager bestaat uit insecten, kreeftachtigen, spinnen en andere diertjes."
  },
  {
    "name": "Tafeleend",
    "fullname": "Common Pochard, Aythya ferina",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/tafeleend",
    "description": "Tafeleenden zijn duikeenden die vooral in de herfst, winter en het vroege voorjaar in Nederland te zien zijn. Ze houden zich meestal in groepen op en zijn na zonsondergang het meest actief. Opvallend is dat het mannetje van de tafeleend al in juni wegtrekt, als het vrouwtje nog aan het broeden is. De vrouwtjes en de jongen volgen later."
  },
  {
    "name": "Taigaboomkruiper",
    "fullname": "Treecreeper, Certhia familiaris",
    "category": "Boomkruipers (Certhiidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/taigaboomkruiper",
    "description": "De taigaboomkruiper lijkt erg op de boomkruiper en zorgvuldige bestudering en geluid zijn erg belangrijk. Er zijn twee ondersoorten mogelijk in Nederland: de nominaat familiaris, die als trekvogel in oktober tot in de winter te zien is, en de Midden-Europese broedvogel macrodactyla (kortsnavelboomkruiper) die in Limburg en Oost-Nederland broedt."
  },
  {
    "name": "Taigarietgans",
    "fullname": "Taiga Bean Goose, Anser fabalis",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/taigarietgans",
    "description": "De taigarietgans is een zeldzame wintergast. Taiga- en toendrarietgans zijn lange tijd beschouwd als twee varianten van één soort. Nog steeds zijn taxonomen hierover in discussie. Geografisch gezien hebben beide varianten een ander broedgebied: de toendrarietgans broedt verder noordelijk dan de taigarietgans. Beide soorten komen als wintergast in Nederland voor. In normale jaren overwintert ongeveer 5% van de wereldpopulatie taigarietganzen in ons land."
  },
  {
    "name": "Tapuit",
    "fullname": "Northern Wheatear, Oenanthe oenanthe",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/tapuit",
    "description": "Tapuiten zijn op de grond levende vogels van duinen en heidevelden, in het buitenland ook van droge graslanden, hoogvenen, rotsige hellingen en toendra's. Tapuiten broeden in holen, vaak een konijnenhol. Het uit insecten en ander klein gedierte bestaande voedsel wordt liefst op schaars begroeide, insectenrijke plaatsen verzameld. Tapuiten zijn trekvogels en overwinteren op de Afrikaanse savannen. Het gaat niet goed met de tapuit in Nederland."
  },
  {
    "name": "Temmincks strandloper",
    "fullname": "Temminck's Stint, Calidris temminckii",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/temmincks-strandloper",
    "description": "Een van de minst opvallende steltlopers is de Temmincks strandloper. Dit komt door zijn geringe grootte, maar ook onopvallende kleed en onopvallende gedrag. Ze 'kruipen' haast laag over schaars begroeide moddervlaktes met kleine schokkende bewegingen. Doorgaans zijn ze alleen of in kleine groepjes samen met andere steltlopers aan te treffen. Als een van de weinige steltlopers heeft hij gelige poten in plaats van zwart."
  },
  {
    "name": "Terekruiter",
    "fullname": "Terek Sandpiper, Xenus cinereus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/terekruiter",
    "description": "Een zeldzame soort die afkomstig is uit Finland, het oosten van de Baltische Staten en verder oostelijk over heel Azië voorkomt. Van een afstand kan hij over het hoofd gezien worden, maar de licht omhooggebogen snavel is vaak erg opvallend."
  },
  {
    "name": "Tjiftjaf",
    "fullname": "Common Chiffchaff, Phylloscopus collybita",
    "category": "Zangers (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/tjiftjaf",
    "description": "De tjiftjaf is een kleine, onopvallend bruingeelgroen gekleurde vogel. In het voorjaar en de vroege zomer bijna overal horen. De tjiftjaf is (vooral) een bosvogel die houdt van een rijke ondergroei; veel struikgewas en lage bomen. Wordt in uiterlijk vaak verward met de fitis, maar door het herhaald roepen van zijn eigen 'tjif-tjaf' is snel duidelijk welke van de twee het is."
  },
  {
    "name": "Toendrarietgans",
    "fullname": "Tundra Bean Goose, Anser serrirostris",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/toendrarietgans",
    "description": "Een echte wintergans. De toendrarietgans lijkt heel sterk op die andere rietgans: de taigarietgans. Nog altijd zijn er veel taxonomen die vinden dat het eigenlijk om één soort met verschillende ondersoorten gaat. In Nederland beschouwen we ze als aparte biologische soorten. Beide soorten lijken (dus) heel sterk op elkaar en verschillen vooral in de keuze van hun broedgebied."
  },
  {
    "name": "Topper",
    "fullname": "Greater Scaup, Aythya marila",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/topper",
    "description": "De topper is een op de kuifeend lijkende duikeendensoort. De topper is echter forser en zijn rug is grijs van kleur. In Nederland zijn geen broedgevallen bekend, hoewel enkele vogels hier wel de zomer doorbrengen. Als overwinteringsgebied zijn het IJsselmeer en - vooral bij strenge vorst - de Waddenzee van groot internationaal belang."
  },
  {
    "name": "Torenvalk",
    "fullname": "Common Kestrel, Falco tinnunculus",
    "category": "Valken (Falconidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/torenvalk",
    "description": "De torenvalk is vooral bekend door het bidden, dat je vaak langs de weg ziet. Was lange tijd de talrijkste roofvogel, maar dat is nu de buizerd. Toch is het nog steeds een kenmerkende vogel van het open land in Nederland. Een uitgesproken veldmuisjager, die graag in nestkasten broedt in open land. Als er weinig muizen zijn, pakt hij ook wel jonge weidevogels of mussen. Pakt uitsluitend prooien van de grond."
  },
  {
    "name": "Tuinfluiter",
    "fullname": "Garden Warbler, Sylvia borin",
    "category": "Zangers (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/tuinfluiter",
    "description": "De tuinfluiter komt algemeen voor in Nederland. Hij heeft subtiele kenmerken en is vooral grijs en beigebruin. De tuinfluiter is verwant aan de zwartkop en heeft een deels vergelijkbare zang. Houdt zich veelal op in struikgewas en is moeilijk te zien, maar vaak goed te horen."
  },
  {
    "name": "Tureluur",
    "fullname": "Common Redshank, Tringa totanus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/tureluur",
    "description": "De tureluur dankt zijn naam aan het geluid dat de vogel maakt: \"tjululuu\"; dat is namelijk makkelijk te vertalen naar 'tureluur'. Hij is altijd te herkennen aan de markante felrode poten en de brede witte achterrand van de vleugels. Er is nauwelijks verschil tussen man en vrouw; het mannetje is echter zwaarder getekend en donkerder. Een niet zo algemene weidevogel, die als niet-broedvogel vooral op het wad te vinden is"
  },
  {
    "name": "Turkse tortel",
    "fullname": "Eurasian Collared Dove, Streptopelia decaocto",
    "category": "Duiven (Columbidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/turkse-tortel",
    "description": "De Turkse tortel heeft een uitzonderlijk groot voortplantings- en verspreidingsvermogen. Ze kunnen tot wel vijf legsels per jaar grootbrengen, waarbij hun jongen zich over zeer grote afstanden kunnen verspreiden. Dit maakt de Turkse tortel een bijzonder succesvolle soort, in tegenstelling tot de verwante zomertortel."
  },
  {
    "name": "Vaal stormvogeltje",
    "fullname": "Leach's Storm Petrel, Oceanodroma leucorhoa",
    "category": "Noordelijke stormvogeltjes (Hydrobatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/vaal-stormvogeltje",
    "description": "Het vaal stormvogeltje is een kleine zeevogel van de oceanen van het noordelijk halfrond, met een wereldpopulatie van wel 20 miljoen exemplaren. 'Vaaltjes' worden vooral gezien aan de kust, met stormachtige wind. Soms waaien ze het binnenland in; ze worden dan regelmatig op het IJsselmeer gezien."
  },
  {
    "name": "Vale gier",
    "fullname": "Griffon Vulture, Gyps fulvus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/vale-gier",
    "description": "Heel af en toe gebeurt het dat er vale gieren in Nederland te vinden zijn, vaak als gevolg van voedselschaarste - vale gieren eten uitsluitend aas - in het gebied van herkomst. De vale gier is de meest algemene gierensoort van Europa. Hij broedt in Zuid-Europese berggebieden. Vooral Spanje kent een grote populatie vale gieren, maar dankzij succesvolle herintroductieprogramma’s in de Franse en Italiaanse Alpen komt de soort daar nu ook weer voor."
  },
  {
    "name": "Vale pijlstormvogel",
    "fullname": "Balearic Shearwater, Puffinus mauretanicus",
    "category": "Stormvogels (Procellariidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/vale-pijlstormvogel",
    "description": "De vale pijlstormvogel is een vogel van de Balearen die in de nazomer langs de Noordzeekust voorkomt. Keilt met gestrekte, stijve vleugels laag over de golven, waarbij enkele vleugelslagen worden afgewisseld door lange glijvluchten. Broedt in kolonies op de Balearische eilanden en overwintert in de westelijke Middellandse Zee, maar ruit slagpennen op de Atlantische Oceaan (met name Golf van Biskaje)."
  },
  {
    "name": "Veldleeuwerik",
    "fullname": "Skylark, Alauda arvensis",
    "category": "Leeuweriken (Alaudidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/veldleeuwerik",
    "description": "De uitbundig klinkende zang van de veldleeuwerik kan op mooie dagen in het voorjaar van grote hoogte gehoord worden. De mannetjes maken spectaculaire zangvluchten. Eerst klimmen ze tot een hoogte van soms meer dan honderd meter, waarna ze luid zingend omlaag vliegen om in de buurt bij het vrouwtje te landen. Een uitzonderlijk record ligt op 56 minuten. Helaas gaat het zeer slecht met de veldleeuwerik. Sinds 1960 namen de aantallen met 95% af. Daarmee is deze soort een van de grootste slachtoffers van de intensieve landbouw en verruiging van de duinen."
  },
  {
    "name": "Velduil",
    "fullname": "Short-eared Owl, Asio flammeus",
    "category": "Uilen (Strigidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/velduil",
    "description": "De velduil is een vogel van open terrein, met een voorkeur voor moerassige gebieden en venen. Hij lijkt enigszins op de ransuil, maar heeft veel kortere oorpluimen en een zwavelgele iris. De soort is ook overdag actief. Velduilen zijn zwervers en leggen soms enorme afstanden af. Als broedvogel zeldzaam geworden. ’s Winters soms kleine invasies van velduilen uit Noord- en Noordoost-Europa."
  },
  {
    "name": "Vink",
    "fullname": "Common Chaffinch, Fringilla coelebs",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/vink",
    "description": "Vinken leven in bossen, boomrijke tuinen en parken. Ze eten namelijk zaden en zachte plantendelen, zoals bladknoppen. Toch is het vooral hoog Nederland waar vinken het meeste voorkomen. Aan het einde van hun zang laten vinken vaak de bekende 'vinkenslag' horen."
  },
  {
    "name": "Visarend",
    "fullname": "Osprey, Pandion haliaetus",
    "category": "Visarenden (Pandionidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/visarend",
    "description": "De visarend is een unieke roofvogel omdat hij uitsluitend vis eet. Hij is niet verwant aan andere roofvogelsoorten. Lange tijd was hij alleen doortrekker, maar ze blijven steeds vaker hier hangen in de broedtijd. Het eerste broedgeval van de visarend in Nederland deed zich in 2016 voor in de Biesbosch."
  },
  {
    "name": "Visdief",
    "fullname": "Common Tern, Sterna hirundo",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/visdief",
    "description": "Visdieven zijn koloniegewijs broedende vogels van de kust en visrijke wateren in het binnenland. Bij voorkeur broeden ze op eilandjes en andere voor grondpredatoren moeilijk bereikbare plaatsen met een vrijwel kale tot grazige bodem. Visdieven eten graag kleine rondvis, die meestal duikend bemachtigd wordt. Bij gebrek aan rondvis schakelen ze over op kleine platvis, garnalen, kikkervisjes etc. ‘Onze’ visdieven overwinteren langs de West-Afrikaanse kust, van Mauritanië tot Nigeria."
  },
  {
    "name": "Vorkstaartmeeuw",
    "fullname": "Sabine's Gull, Xema sabini",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/vorkstaartmeeuw",
    "description": "De vorkstaartmeeuw in zomerkleed is een van de mooiste meeuwen die er zijn. Adulte vogels hebben een donkergrijze kopkap en een gele snavelpunt. In Nederland worden ze het meest gezien in de herfst, vooral in september en oktober, bij aanlandige noordwester storm. Maar meestal vertoeven ze op de Atlantische Oceaan en worden nauwelijks gezien in de Noordzee."
  },
  {
    "name": "Vuurgoudhaan",
    "fullname": "Common Firecrest, Regulus ignicapilla",
    "category": "Goudhanen (Regulidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/vuurgoudhaan",
    "description": "De vuurgoudhaan lijkt op een goudhaan, maar met nog fellere kleuren. De kruin- en zijkruinstrepen zijn ongeveer gelijk, maar de vuurgoudhaan heeft een contrasterende witte wenkbrauwstreep en daaronder een gitzwarte oogstreep door het oog heen. Dit geeft aan de kop van dit bijzonder kleine vogeltje een vurig uiterlijk. Het mannetje heeft in plaats van geel een geheel fel oranje kruinstreep. Maar naast het verschil in uiterlijk maken zang, biotoop, trekgedrag en leefwijze hem eigenlijk tot een totaal andere vogel."
  },
  {
    "name": "Waterhoen",
    "fullname": "Common Moorhen, Gallinula chloropus",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/waterhoen",
    "description": "Het waterhoen is een algemene vogel in Nederland. Opvallend is zijn rode snavel met gele punt. Tijdens het zwemmen of lopen is zijn staart omhooggericht. De witte onderstaartdekveren zijn dan goed zichtbaar. Jonge waterhoentjes volgen deze witte signaalveren. Het waterhoen broedt langs allerlei zoet water, als kleine sloten en vijvers, ook in dorpen en steden."
  },
  {
    "name": "Waterpieper",
    "fullname": "Water Pipit, Anthus spinoletta",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/waterpieper",
    "description": "Waterpiepers zijn 's zomers echte bergvogels, leven boven de boomgrens en zakken in de winter af naar de Europese laaglanden. ’s Winters komen ze in Nederland voor in uiterwaarden en op andere natte plekken. De gelijkenis met oeverpieper is groot, maar ze zijn bijna op basis van habitat te onderscheiden: oeverpiepers zitten meestal in zoute leefgebieden en waterpiepers in zoete."
  },
  {
    "name": "Waterral",
    "fullname": "Water Rail, Rallus aquaticus",
    "category": "Rallen (Rallidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/waterral",
    "description": "De waterral is een wat geheimzinnige, schaarse broedvogel in Nederland. Hij laat zich zelden zien, maar je kan hem wel horen. Uit het moeras klinkt wel eens z'n gegil als een speenvarken. Een deel van de waterrallen blijft het hele jaar in ons land. In de winter langs bevroren rietrandjes zijn ze dan goed te zien. Waterrallen zijn donker gekleurd met een rode lange snavel. Vliegen doen ze zelden bij verstoring, ze verdwijnen liever al lopend uit het gezichtsveld."
  },
  {
    "name": "Waterrietzanger",
    "fullname": "Aquatic Warbler, Acrocephalus paludicola",
    "category": "Rietzangers (Acrocephalidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/waterrietzanger",
    "description": "De waterrietzanger is in ons land een zeldzame doortrekker met hooguit enkele exemplaren per jaar. Bijna alle waarnemingen hebben betrekking op jonge, eerstejaars vogels die vanuit hun broedgebieden via Noordwest-Europa naar het zuiden trekken. Het is een liefhebber van natte weilanden met zegge en zeggemoerassen. Hij broedt vooral in Polen en verder in Oost-Europa. De waterrietzanger lijkt in uiterlijk op de in Nederland veel algemenere rietzanger, maar is - onder meer - zwaarder gestreept op de rug en kop."
  },
  {
    "name": "Watersnip",
    "fullname": "Common Snipe, Gallinago gallinago",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/watersnip",
    "description": "De watersnip is een zeldzame weidevogel, maar op trek nog regelmatig te zien. Vertrouwt bij verstoring lang op zijn schutkleur, maar vliegt op tijd weg met een zigzaggend vlucht, roept daarbij kenmerkend 'skrètsj...skrètsj...'. Heeft opvallende baltsvlucht, waarbij de vogel in een schuine hoek omlaag duikt. Hij spreidt daarbij zijn buitenste staartpennen, die merkwaardig gevormd zijn. Door de vibratie ontstaat een blatend geluid."
  },
  {
    "name": "Waterspreeuw",
    "fullname": "White-throated Dipper, Cinclus cinclus",
    "category": "Waterspreeuwen (Cinclidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/waterspreeuw",
    "description": "Waterspreeuwen zijn strikt gebonden aan oevers van zoet water, in de broedtijd aan heldere beken en riviertjes. Alles aan deze vogel is aangepast aan een nat leven. Onder water gebruiken waterspreeuwen vleugels en poten om zich voort te bewegen. Hun ogen schermen ze af met een transparant membraan. De voorkeur gaat uit naar wateren met een stenige bodem. In Europa komen twee ondersoorten voor: In Midden-Europa leeft C. cinclus aquaticus (roodbuikwaterspreeuw), in Ierland en Groot-Brittannië weer andere ondersoorten. In Noord-Europa leeft C. cinclus cinclus, de nominaatvorm (zwartbuikwaterspreeuw).."
  },
  {
    "name": "Wespendief",
    "fullname": "European Honey Buzzard, Pernis apivorus",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/wespendief",
    "description": "Unieke roofvogel door zijn uitgesproken voedselvoorkeur: larven, poppen, volwassen wespen en honing. Graaft grondnesten van wespen uit. Stijve schubachtige kopveren en dikke huid op poten voorkomt dat de wespendief lek gestoken wordt. Zomervogel, overwintert ten zuiden van de Sahara."
  },
  {
    "name": "Wielewaal",
    "fullname": "Eurasian Golden Oriole, Oriolus oriolus",
    "category": "Wielewalen (Oriolidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/wielewaal",
    "description": "Het geluid van de wielewaal is bekender dan de vogel zelf. Wielewalen zijn verborgen levende vogels die zich voornamelijk in de bovenste lagen van boomkronen ophouden. Ze zijn opvallend geel-zwart, 'tropisch' gekleurd, maar dat is een uitstekende camouflage voor omhoogkijkende mensen. Onze wielewaal is de enige vertegenwoordiger van de wielewalenfamilie die in de gematigde zone voorkomt."
  },
  {
    "name": "Wilde eend",
    "fullname": "Mallard, Anas platyrhynchos",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/wilde-eend",
    "description": "De wilde eend is een algemeen voorkomende watervogel, die veel te vinden is in parken en vijvers. Het mannetje, de woerd, is te herkennen aan de opvallende groene kop en witte nekband. Ook heeft hij als enige eendensoort gekrulde staartveren. Het vrouwtje heeft een meer gecamoufleerd vooral bruin verenkleed. Gedurende de winter worden koppeltjes gevormd, waarbij het er soms heftig aan toe gaat; niet zelden proberen de vogels elkaar te verdrinken om zo rivalen te elimineren. Veel eenden in parken zijn mengvormen van wilde eenden met allerlei gedomesticeerde eenden."
  },
  {
    "name": "Wilde zwaan",
    "fullname": "Whooper Swan, Cygnus cygnus",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/wilde-zwaan",
    "description": "De wilde zwaan is een wintergast in Nederland. Ze broeden in Fenno-Scandinavië en Rusland en overwinteren op Nederlandse weiden en op wateren in het duingebied. Wilde zwanen zijn slanker dan knobbelzwanen en groter dan kleine zwanen. De wilde heeft een grote, driehoekige gele plek op de snavel. Sinds 2005 broedt de vogel in Nederland. Sindsdien werden enkele jongen in ons land groot."
  },
  {
    "name": "Winterkoning",
    "fullname": "Eurasian Wren, Nannus troglodytes",
    "category": "Winterkoningen (Troglodytidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/winterkoning",
    "description": "Een van de meest algemene broedvogels van Nederland. Als er voldoende dekking is, dan bouwt de winterkoning zijn nest. Bijzonder kleine vogel, met de bekende opgerichte staart en luide zang. Is ondanks zijn naam niet bestand tegen koude winters."
  },
  {
    "name": "Wintertaling",
    "fullname": "Eurasian Teal, Anas crecca",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/wintertaling",
    "description": "Wintertalingen zijn kleine eenden die vooral in open gebieden met een moerassig karakter leven. Met de kop onder water verzamelen ze kleine waterdieren en plantaardig materiaal. In de winter verblijven wintertalingen in grote groepen in ons land. Als broedvogel gaat het de soort niet voor de wind; de aantallen namen af ten gevolge van verdroging en veranderingen in de leefgebieden."
  },
  {
    "name": "Witbandkruisbek",
    "fullname": "Two-barred Crossbill, Loxia leucoptera",
    "category": "Vinken (Fringillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/witbandkruisbek",
    "description": "De witbandkruisbek is een soort die broedt in Noord-Zweden en Oost-Finland en verder oostelijk in Rusland. De (onder)soort die in Canada broedt, wordt doorgaans witvleugelkruisbek genoemd. In sommige invasiejaren verschijnen grote aantallen in Nederland door voedselschaarste in het broedgebied."
  },
  {
    "name": "Witgat",
    "fullname": "Green Sandpiper, Tringa ochropus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/witgat",
    "description": "De witgat is een middelgrote, van boven zeer donkere steltloper van het binnenland die bij het wegvliegen altijd goed de opvallende witte stuit en staartbasis laat zien. Hij is vaak bij de kleinste plasjes te vinden en broedt niet ver van Nederland. Al in Duitsland is een behoorlijke populatie te vinden. Broedt vaak in oude lijsternesten."
  },
  {
    "name": "Withalsvliegenvanger",
    "fullname": "Collared Flycatcher, Ficedula albicollis",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/withalsvliegenvanger",
    "description": "De withalsvliegenvanger is een zeldzame soort die doet denken aan de algemenere bonte vliegenvanger. Een adulte man heeft echter een zeer opvallende witte kraag. vrouwtjes en jonge vogels zijn stukken minder makkelijk te herkennen."
  },
  {
    "name": "Witte kwikstaart",
    "fullname": "White Wagtail, Motacilla alba",
    "category": "Kwikstaarten (Motacillidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/witte-kwikstaart",
    "description": "De witte kwikstaart is een van de meest algemene broedvogels van Nederland. Vooral op het platteland te vinden. Op erven maar ook tussen de poten van koeien, paarden en schapen in de hoop dat die insecten of larven omhoogduwen. De witte kwikstaart beweegt voortdurend zijn staart op en neer. Broeden doen ze in schuren, nissen, onder dakpannen, maar ook in slootkanten en in de zeereep. Meestal in de menselijke omgeving."
  },
  {
    "name": "Witvleugelstern",
    "fullname": "White-winged Tern, Chlidonias leucopterus",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/witvleugelstern",
    "description": "De witvleugelstern is een Oost-Europese en West-Siberische soort. Hij is sterk aan de zwarte stern verwant en broedt in wat drogere gebieden dan deze. Een schaarse doortrekker in zowel voor- als najaar. Heeft in 2007, 2014 en 2015 met maximaal zeven paar in Nederland gebroed. Overwintert in Tropisch Afrika, niet aan de kust, zoals de zwarte stern, maar aan zoet water."
  },
  {
    "name": "Witwangstern",
    "fullname": "Whiskered Tern, Chlidonias hybrida",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/witwangstern",
    "description": "De witwangstern is in Nederland de zeldzaamste van de drie soorten moerassterns. In tegenstelling tot de witvleugelstern lijkt de witwangstern niet op een zwarte stern, maar meer op een visdief. Grootste verschil met de visdief is de opvallende donkergrijze buik en de korte, grijze staart. Broedt de laatste jaren geregeld in Nederland."
  },
  {
    "name": "Woudaap",
    "fullname": "Little Bittern, Ixobrychus minutus",
    "category": "Reigers (Ardeidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/woudaap",
    "description": "Woudapen zijn kleine moerasvogels die leven van visjes, amfibieën en insecten. Ze broeden in dichte rietkragen en ruigtes met wilgen en biezen, en zijn daarin moeilijk waar te nemen. Woudapen leiden een zeer verborgen leven. Een ontmoeting met een woudaap is een zeldzame aangelegenheid. In vlucht is met name een mannetje woudaap opvallend: een zwarte rug en vleugels met blonde lichtgele dekveren zijn zeer karakteristiek en verwarring met een andere soort is dan ook vrijwel uitgesloten."
  },
  {
    "name": "Wulp",
    "fullname": "Curlew, Numenius arquata",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/wulp",
    "description": "De wulp is de grootste steltlopersoort van onze contreien en heeft ook de langste snavel. In het voorjaar heeft hij een prachtige baltszang met aanzwellende fluittonen en lang aangehouden trillers. Laat dit horen tijdens een baltsvlucht, waarbij hij na een kort boogje met snelle vleugelslagen uitzweeft op stilgehouden vleugels. Nederland is zowel in als buiten de broedtijd een belangrijk land voor de wulp."
  },
  {
    "name": "Zanglijster",
    "fullname": "Song Thrush, Turdus philomelos",
    "category": "Lijsters (Turdidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zanglijster",
    "description": "De zanglijster is een algemene broedvogel in tuinen, parken en bossen. Een bekende eigenschap van de zanglijster is het stukslaan van slakkenhuisjes op stenen en tegels, maar ook takken, zodat zij bij het vlees kunnen komen. De zanglijster zingt uitbundig, met gevarieerde strofen maar met een kenmerkende herhaling van meestal driemaal hetzelfde geluid."
  },
  {
    "name": "Zeearend",
    "fullname": "White-tailed Eagle, Haliaeetus albicilla",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zeearend",
    "description": "De zeearend is een imposante, zeer grote roofvogel ('vliegende deur') van waterrijke gebieden. Leeft van vis, watervogels en ook van aas, vooral als er ijs ligt. Lange tijd een zeldzame wintergast, maar tegenwoordig zelfs broedvogel in Nederland in toenemende aantal (2018: 14 paar). Trage, diepe vleugelslag, maar schroeft vaak in voorjaar, zomer en herfst op thermiek. Meestal solitair, maar op plaatsen met veel voedsel kunnen zeearenden zich concentreren."
  },
  {
    "name": "Zeekoet",
    "fullname": "Common Murre (Guillemot), Uria aalge",
    "category": "Alken (Alcidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zeekoet",
    "description": "Zeekoeten zijn echte zeevogels die zelden of nooit in het binnenland te zien zijn. Met uitzondering van de broedtijd blijven ze hun hele leven op zee en alleen om te broeden komen ze aan land. Doordat ze, net als duikers en futen, veel op het water zwemmen en minder vliegen zoals stormvogels en meeuwen, vallen er veel olieslachtoffers door de olie afkomstig van scheepvaart."
  },
  {
    "name": "Zilvermeeuw",
    "fullname": "European Herring Gull, Larus argentatus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zilvermeeuw",
    "description": "De zilvermeeuw is een algemene vogel van de kust en het binnenland. De jonge zilvermeeuw is overwegend bruin en krijgt stap voor stap het verenkleed van de volwassene. De zilvermeeuw eet vrijwel alles, ook brood en patat. Hij broedt in kolonies in duingebieden. Omdat vossen de nesten daar vaak leegroven, neemt de zilvermeeuw steeds vaker zijn toevlucht tot daken in steden."
  },
  {
    "name": "Zilverplevier",
    "fullname": "Grey Plover, Pluvialis squatarola",
    "category": "Plevieren (Charadriidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zilverplevier",
    "description": "Prachtige, zwart-wit getekende plevier van de noordelijkste toendra's. Sterk verwant aan goudplevier, maar meer een zoutliefhebber, een echte wadvogel. Lange-afstandstrekker, trekt 's winters naar de kust van Afrika, tot aan Zuid-Afrika. Bij ons een groot deel van het jaar te vinden, het meest van augustus t/m november en in mei. Heeft een mooie, klaaglijke roep, \"klu-ieee...\"."
  },
  {
    "name": "Zomertaling",
    "fullname": "Garganey, Spatula querquedula",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zomertaling",
    "description": "Zomertalingen zijn prachtige eenden die broeden in open moerassen en agrarisch gebied met voedselrijke sloten en ondiepe plassen, voorzien van rijke, niet al te hoge en dichte water- en oevervegetatie. Het nest bevindt zich in dichte kruidenvegetatie of in een graspol. Het voedsel bestaat uit allerlei plantaardig en dierlijk materiaal, en wordt op of net onder de waterspiegel verzameld. Zomertalingen zijn langeafstandstrekkers die ten zuiden van de Sahara overwinteren, onder meer in de Sahel."
  },
  {
    "name": "Zomertortel",
    "fullname": "European Turtle Dove, Streptopelia turtur",
    "category": "Duiven (Columbidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zomertortel",
    "description": "De zomertortel is de enige duivensoort uit Nederland die de winter in zuidelijke streken doorbrengt. De andere Nederlandse duivensoorten zijn standvogels. Zomertortels zijn meestal erg onopvallend en schuw voor een duivensoort. Het gehele jaar worden zaden gegeten, zowel oogstresten als onkruidzaden."
  },
  {
    "name": "Zwarte ibis",
    "fullname": "Glossy Ibis, Plegadis falcinellus",
    "category": "Ibissen (Threskiornithidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-ibis",
    "description": "De zwarte ibis is een opportunistische soort van Zuid-Europa. De zwarte ibis kent enorme populatiefluctuaties. Rond 2000 waren veel Zuid-Europese populaties sterk geslonken; tien jaar later zijn die populaties alweer sterk groeiende en worden broedpogingen gemeld in Noordwest-Europa. De soort is onmiskenbaar door zijn donkere kleur en kromme snavel."
  },
  {
    "name": "Zwarte kraai",
    "fullname": "Carrion Crow, Corvus corone",
    "category": "Kraaien (Corvidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-kraai",
    "description": "Algemeenste grotere kraaiensoort, steeds vaker ook in de stad te vinden. Wordt vaak gedood in het kader van schadebestrijding. Oude kraaiennesten zijn van belang voor roofvogels en uilen die zelf geen nest bouwen, als boomvalk, torenvalk en ransuil. Is innovatief als het gaat om voedsel zoeken."
  },
  {
    "name": "Zwarte mees",
    "fullname": "Coal Tit, Periparus ater",
    "category": "Mezen (Paridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-mees",
    "description": "De zwarte mees lijkt op de koolmees, maar is een stuk kleiner en veel bleker van kleur. Zwarte mezen hebben een klein kuifje, dat ze opzetten wanneer ze zich ergens druk om maken. In Nederland komen zwarte mezen vooral voor op de zandgronden. Het zijn naaldboombewoners, die vooral spinnen en insecten eten die ze in de bovenste lagen van de bomen zoeken. In de winter eten zwarte mezen vooral zaden, waardoor ze ook vaak in tuinen zijn waar te nemen op voedertafels en aan vetbollen."
  },
  {
    "name": "Zwarte ooievaar",
    "fullname": "Black Stork, Ciconia nigra",
    "category": "Ooievaars (Ciconiidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-ooievaar",
    "description": "In Nederland wordt de zwarte ooievaar alleen op doortrek gezien en hij duikt steeds vaker op. In mei en in augustus worden de meeste zwarte ooievaars hier gezien. Vaak gaat het dan om niet-geslachtsrijpe dieren, die tijdens hun omzwervingen ons land bezoeken. Soms blijven vogels in de zomer in Nederland hangen. Een broedgeval is nog niet aangetoond."
  },
  {
    "name": "Zwarte roodstaart",
    "fullname": "Black Redstart, Phoenicurus ochruros",
    "category": "Vliegenvangers (Muscicapidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-roodstaart",
    "description": "De zwarte roodstaart heeft een sterke voorkeur voor warme en droge plaatsen. In stedelijke gebieden vormen alle gebouwen, schuttingen en tuinen een prima alternatief voor het natuurlijke habitat. In de ogen van een zwarte roodstaart is een huis precies een rots en een ventilatiekanaal is een uitstekende kloof om in te broeden."
  },
  {
    "name": "Zwarte ruiter",
    "fullname": "Spotted Redshank, Tringa erythropus",
    "category": "Strandlopers (Scolopacidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-ruiter",
    "description": "De zwarte ruiter is in prachtkleed de enige nagenoeg zwarte steltloper. In overige kleden heeft hij meer van een tureluur. Hij trekt alweer in de tweede helft van juni uit zijn broedgebied naar het zuidwesten. De Dollard is een belangrijke pleisterplaats, maar op doortrek zijn zwarte ruiters te zien in een groot deel van Laag-Nederland te zien, hoewel zelden in groot aantal."
  },
  {
    "name": "Zwarte specht",
    "fullname": "Black Woodpecker, Dryocopus martius",
    "category": "Spechten (Picidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-specht",
    "description": "De zwarte specht is een geheimzinnige bosvogel met een teruggetrokken levenswijze. Kan elk jaar een nieuw nest uithakken in dikke loofbomen. Zo biedt de zwarte specht holten voor bosuilen, boommarters en vele andere soorten. Ze zijn schuw en vliegen snel weg zodra ze een mens waarnemen, of blijven uit het zicht aan de andere kant van de boom. De roffel van de zwarte specht is langzamer, langer en zwaarder dan de grote bonte specht, als een mitrailleur."
  },
  {
    "name": "Zwarte stern",
    "fullname": "Black Tern, Chlidonias niger",
    "category": "Sterns (Sternidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-stern",
    "description": "Zwarte sterns zijn vogels van het ondiepe moeras. Ze broeden op drijvende watervegetatie (liefst krabbenscheer), nestvlotjes en modderbanken in ondiepe en matig voedselrijke moerassen en in agrarische gebieden met brede sloten en modderbanken. Ze foerageren niet ver van de kolonies op kleine visjes, amfibieën, insecten en regenwormen. Zwarte sterns overwinteren in West-Afrika."
  },
  {
    "name": "Zwarte wouw",
    "fullname": "Black Kite, Milvus migrans",
    "category": "Sperwerachtigen (Accipitridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-wouw",
    "description": "De zwarte wouw heeft een groot aanpassingsvermogen en een groot verspreidingsgebied, met diverse ondersoorten of misschien wel soorten. Hij broedt ook in Afrika en Australië. Trekt bij ons vooral door in het voorjaar in zeer klein aantal. Vanaf 2009 broedt hij jaarlijks in Nederland, zij het maar in enkele paren. Hij jaagt vaak op kleine visjes, die hij met zijn poten van het wateroppervlak vandaan plukt."
  },
  {
    "name": "Zwarte zee-eend",
    "fullname": "Common Scoter, Melanitta nigra",
    "category": "Eenden (Anatidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-zee-eend",
    "description": "Meestal zie je zwarte zee-eenden als zwarte stipjes boven zee, als ze langsvliegen. Zwarte zee-eenden trekken langs de kust door en verblijven buiten hun broedseizoen op onze kustwateren. Ze broeden hoog in het noorden van Europa en Azië. Ze leven van schelpdieren. Bij het voedsel zoeken kunnen ze ruim twintig meter duiken. De Noordzee-kustzone is van groot belang voor zwarte zee-eenden."
  },
  {
    "name": "Zwarte zeekoet",
    "fullname": "Black Guillemot, Cepphus grylle",
    "category": "Alken (Alcidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwarte-zeekoet",
    "description": "Anders dan de andere Europese alkachtigen is de zwarte zeekoet in prachtkleed geheel zwart, met uitzondering van een witte vlek op de bovenvleugel. Daarnaast heeft de zwarte zeekoet geen steile kliffen nodig om op te broeden, een rotsige kust is al voldoende. In Nederland zal je zwarte zeekoeten niet snel tegenkomen, ondanks dat ze vlakbij - in Denemarken - broeden. ’s Winters blijven zwarte zeekoeten vaak in de buurt van hun broedgebied en komen ook dan zelden onze kant op."
  },
  {
    "name": "Zwartkop",
    "fullname": "Eurasian Blackcap, Sylvia atricapilla",
    "category": "Zangers (Sylviidae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwartkop",
    "description": "De zwartkop is de laatste decennia sterk in aantal toegenomen door natuurlijker bosbeheer en ouder wordende bossen, zoals in Flevoland en de duinen. Heeft een voorkeur voor struiken en oudere bomen. Laat zich niet altijd makkelijk zien, maar zijn melodieuze zang is in het voorjaar des te beter te horen."
  },
  {
    "name": "Zwartkopmeeuw",
    "fullname": "Mediterranean Gull, Larus melanocephalus",
    "category": "Meeuwen (Laridae)",
    "url": "https://www.vogelbescherming.nl/ontdek-vogels/kennis-over-vogels/vogelgids/vogel/zwartkopmeeuw",
    "description": "De zwartkopmeeuw, die lijkt op de kokmeeuw, is een vrij schaarse soort in Nederland. Zwartkopmeeuwen komen hier vooral voor in de Delta, maar steeds vaker ook in andere delen van het land (IJsselmeergebied). Het voedsel wordt vooral in open landbouwgebieden verzameld. Zwartkopmeeuwen overwinteren langs de Atlantische kust van Frankrijk, Groot-Brittannië en incidenteel ook Spanje en Noord-Afrika."
  }
]
